{
	"news": [
		{
			"id": 1,
			"author": "www.etnews.com",
			"title": "[ET포토] 엔카이브, '인상적인 퍼포먼스' - 전자신문",
			"description": "그룹 엔카이브(NCHIVE/ 이안, 하엘, 강산, 유찬, 주영, 엔)가 9일 서울 강남구 일지아트홀에서 진행된 첫 번째 싱글 앨범 'DRIVE&rsquo; 데뷔 쇼케이스에 참석했다. &lsquo;RACER&rsquo;는 수많은 경쟁 속에서도 겁",
			"url": "https://www.etnews.com/20240409000133",
			"urlToImage": "https://img.etnews.com/news/article/2024/04/09/cms_temp_stats_17126302861778243039.jpg",
			"publishedAt": "2024-04-09T02:38:23Z",
			"content": "그룹 엔카이브(NCHIVE/ 이안, 하엘, 강산, 유찬, 주영, 엔)가 9일 서울 강남구 일지아트홀에서 진행된 첫 번째 싱글 앨범 'DRIVE’ 데뷔 쇼케이스에 참석했다.‘RACER’는 수많은 경쟁 속에서도 겁 없이 자신만을 믿고 세상을 향해 달려가겠다는 포부를 담아낸 힙합 곡. 전자신문인터넷 이승훈 기자 (mozart1205@etnews.com)"
		},
		{
			"id": 2,
			"author": null,
			"title": "인공지능끼리 겨루는 '스트리트 파이터 3' 대회, 'GPT-3.5 터보' 우승 - 게임동아",
			"description": "\"만약 인공지능에게 격투 게임을 즐기도록 교육시키면 어떨까? 어느 인공지능이 더 셀까?\"이러한 상상력을 현실로 실현한 대회가 개최됐다. 지난 4월 4일(현지시간) 미국 샌프란시스",
			"url": "https://game.donga.com/111692/",
			"urlToImage": "/media/__sized__/images/2024/4/9/e88265f314cb4e1f-thumbnail-960x540-70.jpg",
			"publishedAt": "2024-04-09T02:27:43Z",
			"content": "\"만약 인공지능에게 격투 게임을 즐기도록 교육시키면 어떨까? 어느 인공지능이 더 셀까?\" 이러한 상상력을 현실로 실현한 대회가 개최됐다. 지난 4월 4일(현지시간) 미국 샌프란시스코에서 열린 미스트랄 AI 해커톤에서 캡콤의 '스트리트 파이터 3: 서드 스트라이크'를 대상으로 한 인공지능 격투 게임 대회가 열린 것.   이 대회는 인공지능 대형언어모델(LLM)들이 대전 격투게임 '스트리트 파이터 3'를 대상으로 겨룬다는 뜻으로 'SF3 LLM 콜로세움'이라는 이름으로 정해졌으며, LLM을 PC의 에뮬레이터에 연결하는 방식으로 진행됐다. 또 파동권과 승룡권이 주무기인 '켄' 캐릭터로 한정됐다. 대회에는 'GPT-3.5 터보' 'GPT-4' 'GPT-4 터보' 등 여러 오픈AI의 모델들과 함께 미스트랄의 라지, 미디엄, 스몰 등 3가지 모델을 합쳐 총 8가지 버전의 인공지능이 풀 리그 방식으로 대회를 펼쳤으며, 치열한 경합 끝에 'GPT-3.5 터보'가 총점 1776.11로 1위를 거두며 우승을 차지했다. LLM들의 경쟁으로 치러진 격투 게임 대회는 이번이 세계 최초이며, 아직 인간에 비해 서투른 모습이었으나 일부분 격투 게임의 룰과 조작 체계를 이해했다는 부분에서 인공지능의 가능성을 엿볼 수 있었다는 평가가 나왔다."
		},
		{
			"id": 3,
			"author": "AI리포터",
			"title": "구글 픽셀8a, 무광택 마감 처리 뒷면 이미지 유출 - 디지털투데이",
			"description": "[디지털투데이 AI리포터] 출시를 앞둔 구글 픽셀8a에 대한 새로운 이미지가 유출됐다.8일(현지시간) 모바일 전문매체 폰아레나에 따르면 안드로이드 매체 테크트로이더는 픽셀8a의 무광택 마감 처리된 뒷면 이미지를 공개했다. 이는 전작인 7a의 뒷면과 비교해서 유의미한 차이로 전체적인 디자인은 둥글게 처리됐다.이전 유출 정보에 따르면 픽셀8a의 전면에는 120Hz의 주사율을 자랑하는 6.1인치 디스플레이가 탑재될 전망이다. 이를 통해 더 부드러운 스크롤 반응성과 …",
			"url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=513178",
			"urlToImage": "https://cdn.digitaltoday.co.kr/news/thumbnail/202404/513178_477715_2057_v150.jpg",
			"publishedAt": "2024-04-09T02:25:40Z",
			"content": "뉴스위드AI [디지털투데이 AI리포터] 출시를 앞둔 구글 픽셀8a에 대한 새로운 이미지가 유출됐다. 8일(현지시간) 모바일 전문매체 폰아레나에 따르면 안드로이드 매체 테크트로이더는 픽셀8a의 무광택 마감 처리된 뒷면 이미지를 공개했다. 이는 전작인 7a의 뒷면과 비교해서 유의미한 차이로 전체적인 디자인은 둥글게 처리됐다. 이전 유출 정보에 따르면 픽셀8a의 전면에는 120Hz의 주사율을 자랑하는 6.1인치 디스플레이가 탑재될 전망이다. 이를 통해 더 부드러운 스크롤 반응성과 뛰어난 비주얼을 자랑할 것이라는 설명이다. 베젤은 측면이 상대적으로 얇으며 하단에 작은 턱이 있다. 카메라는 픽셀7a와 동일한 64MP/13MP 듀얼 카메라를 유지할 것으로 보인다. 한편 구글이 오는 5월 구글 연례 개발자 회의(I/O 2024)에서 픽셀8a를 공개한다는 것에 의견이 쏠리고 있다. \n    Partner  Partner  Partner   Partner  Partner  Partner "
		},
		{
			"id": 4,
			"author": null,
			"title": "총선 하루 앞…한동훈, 서울 집중·이재명, 재판 출석 - 연합뉴스TV",
			"description": "총선 하루 앞…한동훈, 서울 집중·이재명, 재판 출석[앵커]4·10 총선이 이제 하루 앞으로 다가왔습니다.각당은 막판 표몰이 총력전에 나섰는데요.국회 취재기자 연결해",
			"url": "https://m.yonhapnewstv.co.kr/news/MYH20240409006800641",
			"urlToImage": "https://yonhapnewstv-prod.s3.ap-northeast-2.amazonaws.com/article/MYH/20240409/MYH20240409006800641_P1.jpg",
			"publishedAt": "2024-04-09T02:17:20Z",
			"content": "총선 하루 앞…한동훈, 서울 집중·이재명, 재판 출석[앵커]4·10 총선이 이제 하루 앞으로 다가왔습니다.각당은 막판 표몰이 총력전에 나섰는데요.국회 취재기자 연결해 자세한 내용 알아보겠습니다.이은정 기자, 국민의힘 소식부터 전해주시죠.\n[기자]네, 국민의힘 한동훈 비상대책위원장은 공식 선거 운동 마지막날 핵심 승부처인 서울에 집중합니다.서울 도봉을 시작으로 이른바 '한강벨트'의 격전지 14곳을 도는 강행군을 펼치는데요.최근 당 지지세가 상승세를 타고 있다는 판단 아래 야당 강세 지역에서 중도층 표심에 호소한다는 전략입니다.앞서 한 위원장은 취재진에 배포한 대국민 메시지에서 \"무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라\"고 호소했습니다.\n\"어려웠던 선거가 조금씩 좋아지고 있지만, 아직도 많이 어렵다\"면서 본 투표에서 압도적인 지지가 필요하다고 강조했습니다.마지막 유세는 저녁 8시 20분 중구 청계광장에서 비례대표 위성정당인 국민의미래와 함께합니다.[앵커]더불어민주당 이재명 대표는 법원으로 향했는데, 재판 참석 전 입장 발표를 했다면서요?[기자]네, 맞습니다.민주당 이재명 대표, 총선 하루 전 '대장동 재판' 참석을 위해 법원으로 향했습니다.이 대표는 앞서 재판부에 \"총선 전날만이라도 기일을 변경해달라\"고 요청했지만, 재판부가 이를 받아들이지 않았는데요.재판에 출석하기 전 이 대표는 약식 기자회견을 통해 \"이번 총선에서 가장 중요한 순간, 초접전지들에 들러서 한 표를 호소하고 싶었다\"며 유감을 표명했습니다.재판 기일이 미뤄지지 않은 데 대해 \"정치검찰의 의도\"라고 비판하면서 \"제1야당 대표의 역할을 국민 여러분이 대신해달라\"고 지지를 호소했습니다.이 대표는 재판이 끝난 뒤 오후 7시 용산역 광장에서 선대위 차원의 '피날레 유세'를 벌입니다.선거 운동 시작과 마지막을 알리는 행사를 모두 대통령실 인근 용산역에서 열어 '정권 심판론'을 부각하기 위한 것으로 해석됩니다.[앵커]조국혁신당을 비롯한 제3지대 움직임도 전해주시죠.[기자]제3지대 정당들도 마지막까지 유권자에 지지를 호소하기 위해 분주하게 움직이고 있습니다.비례대표 정당인 조국혁신당은 부산과 대구, 광주 그리고 서울까지 전국을 누비며 총력전을 펼칩니다.녹색정의당은 오늘 저녁 장혜영 후보가 출마한 서울 마포구 홍대 앞에서 피날레 집중유세를 벌입니다.새로운미래는 마지막 유세 장소로 설훈·홍영표 후보가 출마한 경기도 부천을 택했습니다.개혁신당도 이준석 대표가 뛰고 있는 경기도 화성에서 파이널 유세로 공식 선거 운동을 마무리합니다.지금까지 국회에서 전해드렸습니다. (ask@yna.co.kr)#총선 #국민의힘 #더불어민주당연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)"
		},
		{
			"id": 5,
			"author": "유서영",
			"title": "4월 중에 의과대학 대부분 수업 재개‥본과생 실습은 연기 - MBC 뉴스",
			"description": "정부가 이번 달 안에 전국 40개 의과대학 대부분이 수업을 재개한다고 밝혔습니다. 오석환 교육부 차관은 오늘 오전 정부서울청사에서 기자회견을 열고 어제 기준 의대 16곳에서 수업을...",
			"url": "https://imnews.imbc.com/news/2024/society/article/6587624_36438.html",
			"urlToImage": "https://image.imnews.imbc.com/news/2024/society/article/__icsFiles/afieldfile/2024/04/09/y240409-5.jpg",
			"publishedAt": "2024-04-09T02:15:10Z",
			"content": "자료사진정부가 이번 달 안에 전국 40개 의과대학 대부분이 수업을 재개한다고 밝혔습니다.오석환 교육부 차관은 오늘 오전 정부서울청사에서 기자회견을 열고 어제 기준 의대 16곳에서 수업을 하고 있으며 나머지 대학들도 이번달 안에 수업을 재개한다고 밝혔습니다.순천향대 1곳을 제외하고 나머지 23개 대학은 순차적으로 수업을 재개해 다음주에는 16개 대학이, 그 다음주부터는 7개 대학이 잇따라 수업을 시작합니다.순천향대의 경우 일정이 확정되지 않은 것으로 교육부는 파악했습니다.오석환 차관은 \"학습량과 수업 일정 등을 고려하여 일부 학년부터 우선 수업을 재개하고 있으며, 본과 3~4학년의 실습수업은 연기되거나 중단된 사례도 포함하고 있다\"고 밝혔습니다.또 대다수 대학에서 비대면 온라인 강의 방식을 활용하는 데 대해, \"2개월간의 수업 중단을 끝내고 복귀하며\n대면수업 참여에 부담을 느끼는 학생들이 보다 편리하게 수업에 참여할 수 있도록 하고, 뒤늦게 수업에 복귀하는 학생들도 녹화된 수업을 통해 학업을 이어갈 수 있어야 하기 때문\"이라고 밝혔습니다.오 차관은 또 의대생 수업 거부가 이어지는 것과 관련해선 \"교수들이 의대생과 소통을 하며 다양한 학생들의 목소리를 들었다\"며 \"그 중에는 수업을 원하는 목소리들도 있는 것으로 파악했다\"고 밝혔습니다.어제 기준 40개 의과대학의 누적 '유효 휴학' 신청은 총 1만 377건으로, 교육 당국은 의대 증원 반대에 따른 동맹 휴학은 허가할 수 없다는 방침입니다."
		},
		{
			"id": 6,
			"author": null,
			"title": "국방부 \"정찰위성 2호기 목표궤도 안착해 국내 지상국과 교신\" - 한국경제",
			"description": "국방부 \"정찰위성 2호기 목표궤도 안착해 국내 지상국과 교신\", 정치",
			"url": "https://www.hankyung.com/article/202404099344Y",
			"urlToImage": "https://img.hankyung.com/photo/202404/ZK.36367063.1.jpg",
			"publishedAt": "2024-04-09T02:00:32Z",
			"content": "우리 군의 군사정찰위성 2호기가 발사 이튿날인 9일 현재 정상적으로 우주 궤도에 올라 국내 지상국과 교신에도 성공했다고 국방부가 밝혔다.전하규 국방부 대변인은 이날 정례 브리핑에서 \"우리 군 정찰위성 2호기는 현재 목표 궤도에 안착해 초기 운영을 위한 다양한 점검 등 관련 절차를 정상적으로 진행하고 있다\"고 말했다.\n정찰위성 2호기는 한국시간으로 전날 오전 8시 17분(현지시간 7일 오후 7시 17분)에 미국 플로리다주 소재 케네디 스페이스센터에서 발사됐다.이 위성은 발사 54분 만인 오전 9시 11분께 해외 지상국과 교신을 시도했지만 진행되지 않았다가, 오전 10시 57분께 2차 시도에서 성공적으로 교신이 이뤄졌다.당일 늦은 오후에는 국내 지상국과 데이터 송수신까지 성공했다.\n전 대변인은 \"오후 5시 53분께부터 국내 지상국과 필요한 데이터 송수신이 이뤄져, 이후 수 회 교신을 통해 초기에 저희가 원했던 최적화 수준까지 도달했다\"고 설명했다.고성능 영상 레이더(SAR)를 탑재해 전천후 주야간 촬영이 가능한 정찰위성 2호기는 수개월간의 운용시험평가를 거쳐 대북 감시·정찰 임무를 수행할 예정이다.신원식 국방부 장관은 전날 국방부 청사에서 위성 발사를 참관한 뒤 \"SAR위성은 우리가 세계 최고 성능\"이라며 \"남북간 우주에서의 경쟁력 차이를 물어보시는 분들이 많은데, 단언컨대 훨씬 큰 격차를 유지하고 있다\"고 말하기도 했다./연합뉴스"
		},
		{
			"id": 7,
			"author": "조선일보",
			"title": "[단독] “이모가 1948년 이대서 미군에 성상납” 회견, 거짓말이었다 - 조선일보",
			"description": "단독 이모가 1948년 이대서 미군에 성상납 회견, 거짓말이었다",
			"url": "https://www.chosun.com/politics/election2024/2024/04/09/QC6YQJI6QZDKPCFHFOLD6GZUV4/",
			"urlToImage": "https://images.chosun.com/resizer/Fv7_ZPRGQz_FTOgca98RUK5F2vA=/1200x630/smart/cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/FYMXB4QQ2BI2BAU6D5UUHDYZUM.jpg",
			"publishedAt": "2024-04-09T01:52:34Z",
			"content": "더불어민주당 김준혁 경기 수원정 후보의 ‘이화여대생 미군 성 상납’ 주장과 관련해 이화여대 앞에서 “우리 이모가 김활란에게 걸려들어 미군 성접대를 했다”는 취지의 기자회견이 사실이 아닌 것으로 9일 확인됐다. 이 기자회견에서 고은광순씨는 “이모 은모씨가 1935년생으로 정치외교학과를 다녔고, 1948년 무렵 낙랑클럽 활동을 했다”고 했는데, 은모씨는 실제 이화여대 1956학번인 것으로 확인됐다. 고은광순씨를 비롯한 여성 10명은 전날 이화여대 앞에서 ‘김활란의 친일·반여성 행각을 직시하며 역사 앞에 당당한 이화를 바라는 이화인 공동 성명 발표’ 기자회견을 했다. 이 자리에서 고은씨는 “어렸을 적 가족 앨범에서 이모가 잔디밭에 미군과 함께 앉아있는 사진을 봤다”며 “그 옆엔 이모뿐 아니라 여대생들이 미군들과 커플이 돼서 아마 집단 미팅을 하는 것 같은 그런 사진이었다”고 했다. 이어 “최근 이 문제(김준혁 논란)가 불거지면서 가족들에게 이모에 대해 물었더니, 이모가 1935년생으로 정치외교학과를 다녔고, 1948년 무렵 낙랑클럽 그 당시 김활란에게 걸렸구나 하는 것을 최근에야 알게 됐다”고 했다. 고은씨는 자신의 이모 실명을 언급하며 “그 사람을 파헤쳐 달라. 가능하면 그녀의 죽음까지 어떻게 살았는지 한번 파헤쳐 달라”고도 했다. 그러나 본지 확인 결과 은모씨는 이대 정외과 56학번인 것으로 확인됐다. 낙랑클럽이 있었던 시기(1948~1952년·미군 CIC기록) 은씨는 이화여대생이 아니었던 것이다. 이화여대 관계자는 “고은씨가 정치적 목적을 위해 학교는 물론 자신의 가족까지 모욕하는 것은 참을 수 없다”고 했다. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. 이 기자회견은 이재명 대표가 직접 자신의 유튜브 채널에 소개하면서 널리 알려졌다. 이 대표는 이 기자회견 영상을 공유하면서 “역사적 진실에 눈감지 말아야”라는 글을 썼다. 그동안 김 후보 막말 논란에 침묵해 온 이 대표가 사실상 처음 입장을 밝힌 것이다. 그러나 김 후보를 옹호한다는 비판이 나오자 글을 삭제했다. 고은씨는 기자회견 이튿날인 이날도 자신의 페이스북에 “이모가 이대 정외과에 입한학 것은 1953년 경. 1948~1953년(낙랑클럽 미군 CIC기록)까지 최소 6년 간 이대생들은 김활란의 신분세탁에 이용된 것”이라며 김활란 전 이화여대 총장이 제자들을 성접대에 동원했다고 주장했다. \n"
		},
		{
			"id": 8,
			"author": null,
			"title": "엄정화, 사람엔터 떠난다…“앞날 응원” - 매일경제",
			"description": "배우 엄정화가 5년간 몸 담았던 사람 엔터테인먼트를 떠난다. 사람 엔터테인먼트는 9일 “2019년부터 함께해온 배우 엄정화와 계약이 만료됐다”며 “신중한 논의 끝에 전속계약을 종료하기로 했다”고 밝혔다. 이어 “오랜 시간 함께 한 엄정화에게 감사한 마음을 전하며 새로운 앞날을 진심으로 응원하겠다”고 덧붙였다. 엄정화는 지난해 JTBC 드라마 ‘닥터 차정숙’",
			"url": "https://www.mk.co.kr/news/hot-issues/10985901",
			"urlToImage": "https://wimg.mk.co.kr/news/cms/202404/09/news-p.v1.20240409.7568a532b549435caa36ed68291230da_R.jpeg",
			"publishedAt": "2024-04-09T01:49:35Z",
			"content": "배우 엄정화가 5년간 몸 담았던 사람 엔터테인먼트를 떠난다. 사람 엔터테인먼트는 9일 “2019년부터 함께해온 배우 엄정화와 계약이 만료됐다”며 “신중한 논의 끝에 전속계약을 종료하기로 했다”고 밝혔다. 이어 “오랜 시간 함께 한 엄정화에게 감사한 마음을 전하며 새로운 앞날을 진심으로 응원하겠다”고 덧붙였다. 엄정화는 지난해 JTBC 드라마 ‘닥터 차정숙’과 tvN 예능 ‘댄스가수 유랑단’의 동시 흥행으로 또 한번의 전성기를 맞았다. 최근엔 CJ오쇼핑 상반기 최대 쇼핑 축제 ‘컴온스타일’ 모델로도 새로운 모습을 보여주고 있다."
		},
		{
			"id": 9,
			"author": "권태호",
			"title": "국힘 의석수에 따른 정국 예상 시나리오 [4월9일 뉴스뷰리핑] - 한겨레",
			"description": "정치, 경제, 사회, 국제 분야를 두루 취재하고 워싱턴 특파원을 지낸 권태호 논설실장이 6개 종합일간지의 주요 기사를 비교하며, 오늘의 뉴스와 뷰스(관점·views)를 전합니다. 월~금요일 평일 아침 8시30분, 한겨레 홈페이지(www.hani.co.kr)에서 보실 수",
			"url": "https://www.hani.co.kr/arti/society/society_general/1135809.html",
			"urlToImage": "https://flexible.img.hani.co.kr/flexible/normal/970/399/imgdb/original/2024/0409/20240409500371.jpg",
			"publishedAt": "2024-04-09T01:45:00Z",
			"content": "정치, 경제, 사회, 국제 분야를 두루 취재하고 워싱턴 특파원을 지낸 권태호 논설실장이 6개 종합일간지의 주요 기사를 비교하며, 오늘의 뉴스와 뷰스(관점·views)를 전합니다. 월~금요일 평일 아침 8시30분, 한겨레 홈페이지(www.hani.co.kr)에서 보실 수 있습니다. 오늘(4.9) 은 선거 하루 전날입니다. 모든 신문들이 선거 전망과 막판 유세 현장 등을 자세하게 보도하고 있습니다.  선거결과에 따른 향후 정국 시나리오를 거칠게 살펴봤습니다. ① 차이의 발견 : 총선 시나리오\n② 시선, 클릭!\n - 채소, 금, 휘발유 안 오르는 게 없어\n - 부동산 증여 늘어\n - 화석연료 한국이 세계 2위\n - 아이 줄어도 학원비는 늘어\n - 햄버거 2제\n③ Now and Then : 좋니(수지, 2017) ① 차이의 발견 # 총선 의석별 시나리오 - 내일(10일, 수)이 투표일이고, 내일 밤이면 그 결과가 드러납니다. 지금까지 대체적 전망은 기존 ‘여소야대’는 그대로 이어지면서, 더불어민주당 단독과반 여부가 주목되는 정도입니다. 좀더 나가면 ‘야권 180석’ 여부도 초점입니다. 국민의힘은 선거 막판에 “개헌 저지선(100석)을 막아달라”며 호소하고 있습니다. ‘엄살’이 심해 보이긴 합니다. 이와 관련해 유시민 작가는 이번 선거와 관련해 “여당이 과반을 차지하면 법안을 단독처리할 수 있어 마음대로 할 것이다. 여당이 100석 밑으로 떨어지면 대통령이 거부권을 행사할 수 없어 마음대로 못한다. 여당이 100~150석이면, 지금과 달라지는 건 없을 것이다”라는 간단명료한 설명을 내놓기도 했습니다. - 상상가능한 모든 시나리오는 크게 3가지로 나눠볼 수 있겠습니다. 여당(국민의힘) 의석을 기준으로 △과반(151석) 확보 △100석 이하 △100~150석 등입니다. 1. 국민의힘 과반 확보 - 윤석열 대통령의 국정장악력이 극대화됩니다. 여당이 단독법안 통과 능력을 갖게 돼 윤석열 정부가 추진하려는 각종 감세·규제완화 법안이 계속 통과될 가능성이 높아집니다. 장관급 인사 등에서 윤 대통령 친위 인사를 더욱 많이 보게 될 것입니다. - 윤석열-한동훈 관계가 주목되나, 일반가정도 그렇듯 여유로우면 사이도 좋아집니다. 한동훈 위원장의 당내 지위가 단숨에 탄탄해 지면서, 비대위원장이 아니라 전당대회를 통해 명실상부한 당 대표로 자리잡을 수 있습니다. 당내 다른 대선 후보들은 당분간 숨을 죽이고, 한 위원장 후계 구도가 점점 가시화될 수 있습니다. 당분간 원만한 당-정 관계가 형성될 가능성이 높습니다. - 현재로선 ‘국민의힘 과반’을 예상하는 이들이 많지 않으나, 지난 2월까지만 해도 ‘국민의힘 과반’ 전망이 꽤 많았습니다. 2. 국민의힘 100석 이하 - 정반대 상황입니다. 범야권 200석 상황을 말합니다. 1987년 대통령 직선제 이후, 여소야대 상황이었던 적은 꽤 많으나, 야권이 200석을 차지했던 적은 한 번도 없었습니다. 지금까지 단 한 번도 겪지 못한 정치적 상황인 셈입니다.  - 우선 대통령 거부권이 무력화됩니다. 지금까지 윤석열 대통령은 9번의 거부권을 행사했습니다. 2년차 기준으로, 직선제 이후 역대 대통령 중 최다입니다. △양곡관리법 △간호법 △노란봉투법 △방송3법(3건) △쌍특검법(2건, 김건희 도이치모터스 주가조작 의혹·대장동 50억원 클럽) △이태원참사 특별법 등입니다. 조국 조국혁신당 대표는 ‘야권 200석이 되면 김건희가 법정에 출두하는 모습을 보게 될 것”이라 했는데, 정말 그렇게 될 수도 있습니다. - 국회의 탄핵소추도 가능해집니다. 야권이 200석을 넘겼다 하더라도, 탄핵이란 명백한 불법 사실이 있을 때에야 가능하기에, 그런 일이 당장 현실화될 순 없습니다. 그러나 정국경색 국면마다 대통령은 직을 걸어야 하는 상황을 맞게 됩니다. 만일 윤 대통령이 이를 타개하기 위해 검찰권에 기댈 경우, 정말 위험한 상황이 닥칠 수 있습니다. - ‘용산’의 관가 영향력이 급속도로 와해됩니다. 지금도 다소 그렇지만, 이후에 문제가 될 수 있는 지시는 따르지 않을 뿐 아니라, 그대로 공개될 수 있습니다. ‘용산’이 부처에 별도의 지시 자체를 내리지 못하는 상황이 올 수 있습니다. 아울러 ‘용산’에도 ‘국민의힘’에도 더 이상 아무런 인재가 모이지 않을 것입니다. - 당정 관계에서도 대통령은 ‘없는 사람’ 취급 당할 가능성이 높아집니다. 선거 패배의 원인을 대통령에게 물을 것이고, 당내에서 친윤계는 힘을 잃게 됩니다. 아울러 한동훈 위원장도 마찬가지입니다. 그동안 뒤로 물러나 있던 비윤계 대선주자급들의 목소리가 커질 것이고, 유승민 전 의원에 대한 주목도도 높아질 수 있습니다. - 국회 개헌도 가능해 집니다. 야권 200석을 확보하더라도, 서로 의견차가 커 개헌은 쉽지 않으나, ‘4년제 중임제’ 등 임기 조정 또는 ‘이원집정부제’ 등 그동안 폐해가 지적되어 온 대통령제에 대한 근본적인 수술 논의도 있을 수 있습니다. 만일 대체로 찬성하는 ‘4년 중임제’ 방안이 논의되면, 현재 대통령 선거 5년, 총선 4년 등으로 엇갈리는 선거기간을 고정시키기 위해, 총선이 중간선거처럼 대통령 임기 중간에 실시되도록 맞추기 위해, 현 대통령 임기 1년 단축 논의도 자연스럽게 나올 수 있습니다. - 한동훈 국민의힘 위원장은 야권이 200석이 되면, “사면권을 국회가 가져가도록 개헌해서, 이재명·조국이 ‘셀프 사면’할 것”이라고 주장하는데, 이론상으로는 가능할 수도 있겠으나, 아무리 200석을 가졌다 하더라도 그런 일이 일어날 가능성은 거의 없다고 봅니다. 아무리 헌법을 바꾼다 하더라도 법 취지가 있는 것이고, 만일 200석 상황이 일어난다면, 그건 ‘이재명·조국 지지’라기보다는 ‘윤석열 심판’ 성격인데, 국민들이 그것까지 용인하진 않을 것입니다. 한 위원장도 이를 모를 리 없지만, 일종의 ‘겁주기’를 통한 지지층 결집용이라 생각합니다. - 이재명 더불어민주당 대표가 당뿐 아니라, 사실상 정국 전반을 주도하게 됩니다. - 이 가능성이 현실적으로 높아 보이지는 않습니다. 오히려 국민의힘 쪽에서 `공포 마케팅'으로 막판 선거전에 지지층 결집용으로 활용하는 구호 성격도 짙어 보이긴 합니다.  3. 국민의힘 100~150석 - 현재로선 가장 가능성이 높은 영역입니다. 이 영역 안에 또 세부적으로 3가지로 또 나누어질 수 있습니다. 현재 국민의힘 의석은 비례정당인 국민의미래를 합해 114석입니다. 지난 총선에서는 비례정당을 합해 전신인 미래통합당이 103석을 차지했습니다. 1) 100~113석 - 현재보다 의석이 줄어들어 ‘국민의힘 패배’입니다. 110석 이하면, 확실한 ‘참패’입니다. 간신히 개헌저지선을 확보하긴 했으나, 사실상 여권은 아무 것도 할 수 없습니다. 예산안과 인사권 행사를 야당 협조 없이 추진할 수 없고, 입법을 통한 국정운영도 불가해 집니다. 지난 2년도 이러했습니다. 그럼에도 윤 대통령은 ‘협치’와는 정반대로 여대야소 대통령처럼 나라를 운영해 왔습니다. 대통령 거부권 행사는 계속될 것으로 여겨집니다. - 당정 관계가 달라질 수 있습니다. 다음 총선에서 대통령은 공천에 영향을 못 미칩니다. 국민의힘이 여론을 지금보다 더 의식할 수 있습니다. 다만, 이 정도로 패하면 국회에 국민의힘 의석은 TK 위주이고, 수도권 의원들은 전멸에 가까운 상태가 되기에 생각보다 변화가 더딜 수 있습니다. 국민의힘 TK지역정당화 할 가능성도 있고, 이때문에 수도권을 중심으로 한 중도보수당의 출현이 준비될 수 있습니다. - 한동훈 위원장은 “본인 임기는 총선 이후까지”라고 했으나, 이런 결과지를 받으면 ‘패배 확인’ 뒤 사퇴 발표가 일반적입니다. 본인 뜻과 상관없이 정치권에 계속 머물기 힘들 것으로 봅니다.  2) 114~120석 + 민주당 과반 - 현재로선 이 구간을 예상하는 이들이 가장 많습니다. 애매합니다. 선전한 것도 아니고, 그렇다고 참패도 아니고. 현재보다 의석이 늘어나는 상황에서는, 국민의힘이 의석을 얼마나 더 얻었느냐는 것보다 ‘민주당 의석이 과반이냐, 아니냐’가 국민의힘에 더 큰 영향을 미치게 됩니다. 또 국민의힘 의석이 120석 아래가 되면, 조국혁신당이 아무리 선전을 하더라도 민주당도 과반을 차지할 수밖에 없습니다.  - 국민의힘이 현재보단 의석이 늘었더라도 110~120석대 초반으로 ‘민주당 과반’ 국회를 시작한다면, 조국혁신당의 등장 외에는 지금과 거의 같은 국회 상황입니다. 여야 갈등 국면은 여전하고, 이전보다 증폭될 가능성도 있습니다. 한동훈 위원장의 정치적 위상 유지 마지노선입니다. ‘선거 패배’라며 잠시 정치권을 떠날 수 있으나, ‘참패’ 상황과 달리 곧 복귀할 가능성이 높습니다. - 하지만 야권이 재적의원 3분의 2인 180석 이상을 차지하게 되면, 지난 2년처럼 야권 주도로 각종 법안이 신속처리안건 지정(패스트트랙) -> 단독 의결 -> 대통령 거부권 등의 상황이 계속될 것입니다. - 다만, 당정관계는 당으로 옮겨집니다. ‘패배 원인은 용산, 그래도 한동훈과 당이 나서 이만큼이라도 막았다’는 정서가 국민의힘 내에 공유되면서 국정운영 기조 전환 목소리가 잦아질 것입니다. 당내 혁신 목소리도 높아질 것입니다. 이 과정에서 대권 주자들이 고개를 들면서, 대권 다툼이 조기에 일어날 수 있습니다.  3) 120~150석 + 민주당 과반 미만 - 국민의힘이 130석 가까이 얻는다면 ‘민주당 과반’이 불발될 가능성이 높습니다. 이는 국민의힘의 ‘사실상 승리’가 됩니다. 2당이 되고도 `승리'라 할 수 있는 다소 우스꽝스러운 상황이긴 합니다.  민주당이 과반 의석을 못 얻는다면, 그 원인으로 공천을 다시 돌아보게 될 것입니다. 이재명 대표 책임론이 일 수밖에 없습니다. 그러나 민주당이 이재명 대표 위주로 재편되었기에, 이 상황에서도 당장은 이재명 대표의 위상이 크게 흔들리지는 않을 것으로 예상됩니다. 국회에서는 조국혁신당 등 다른 야당과의 협력이 필수불가결해 집니다. 국민의힘 입장에서는, 한동훈 위원장의 당내 위상은 흔들리지 않고, 오히려 ‘패배를 막아낸 1등 공신’ 대접을 받을 수도 있습니다. `용산'은 약해지고, `당'으로 중심추가 기울게 됩니다.  - 다만, 이 경우 여당인 국민의힘이 민주당과 조국혁신당 등 2개의 교섭단체를 마주하게 되는 상황을 맞게 된다면, 국회 협상 과정 등에서 무척 애를 먹게 될 것입니다. (*) 결론 : 어떤 경우든, 투표해야 결과가 있습니다. ② 시선, 클릭! # 채소, 휘발유, 금 안 오르는 게 없어 - 이번 선거에 가장 큰 영향을 미친 요인은 이재명, 한동훈, 조국도 아닌 ‘대파’일지도 모릅니다. ## 부동산 증여 늘어 - 채소·과일값 걱정하는 사람도 있지만, 증여세 걱정하는 사람도 있습니다. ### 화석연료 한국이 세계 2위 - 화석연료 투자액 1위는 캐나다, 2위가 한국. 캐나다는 땅이라도 넓지요. #### 아이 줄어도 학원비는 늘어 ##### 햄버거 2제 - 쉐이크쉑(뉴욕), 파이브가이즈(버지니아) 다음, 이젠 인앤아웃(캘리포니아)만 남았나요? - “거 장난이 너무 심한 거 아니오”(영화 ‘신세계’의 이정재) ③ Now and Then 매일 마지막에 이처럼 노래 한 곡씩을 전합니다. 오늘 선곡으로 떠오르는 게 양희은의 ‘하얀 목련’(1984, ‘하얀 목련이 필 때면 다시 생각나는 사람~’), 엄정행의 ‘목련화’(‘산에 사는 목련화야~’), ‘4월의 노래’(‘목련꽃 피는 언덕에~’) 등이었으나, 선거 하루 전날 적절치 않다고 판단돼 가볍게 골라 봤습니다. 노래 들으며 잠시 쉬어가시죠. 지난 10년 간 노래방에서 가장 많이 불린 곡입니다. 2014년부터 지난해까지 노래방 차트 분석 결과, 가장 많이 불린 노래가 윤종신의 ‘좋니’(2017)였다고 합니다. 윤종신 작사·작곡의 이 노래는 ‘오래 전 그날’(1993) 분위기를 24년 뒤 그대로 재연한 느낌이 듭니다. 그래서 이 노래가 노래방 애창곡 1위라는 사실을 들었을 때, 전혀 이상하지 않았습니다. 40~50대(50대도 있을까요?) 남성들이 옛날 생각하며 눈 지그시 감고 부를법한 노래, 찌질한 감성, 너무 쉽지도 너무 어렵지도 않은 익숙한 리듬과 멜로디, 읊조리듯 시작했다가 중간에 입 크게 벌리고 소리질러 합창도 가능한 구간 등 노래방 애창곡이 갖춰야 할 거의 모든 것을 다 구비하고 있기 때문입니다. 윤종신은 노래가 히트하자, 곧이어 가사만 바꾼 여자 화답 버전인 ‘좋아’를 내놓았습니다. 요즘 ‘골 때리는 그녀’에서 활약중인 가수 민서가 불렀습니다. 첨부한 영상은 윤종신이 아닌, 한 쇼프로그램에서 수지가 부르는 ‘좋니’입니다. 아마 어제 여기저기에서 윤종신의 ‘좋니’가 엄청 많이 나왔을 것이기에, 다른 버전으로 골라봤습니다. 그런데, 아무리 노래방에서 ‘좋니’를 열창해도 그 사람은 내 생각 안합니다. 사랑이 아니었으니까요. (p.s. 선거일인 내일 10일(수)에도 뉴스뷰리핑을 보내도록 하겠습니다. 대신 선거 다음날인 11일(목)에는 보내지 않겠습니다. 그날은 똑같은 개표 결과 기사가 쏟아져 별도의 뷰리핑이 큰 의미가 없을 듯합니다.) (*일부 포털에서는 유튜브 영상이 열리지 않을 수 있습니다. 유튜브 영상을 보시려면, 한겨레 홈페이지로 오시기를 권합니다. 기사 제목 아래 ‘기사 원문’을 클릭하시면 됩니다.) (끝) 권태호 기자 ho@hani.co.kr"
		},
		{
			"id": 10,
			"author": null,
			"title": "결핵성 심낭염, 다학제 정밀진단 통한 맞춤치료가 '효과적' - 메디포뉴스",
			"description": "새로운 다학제 접근으로 결핵성 심낭염을 성공적으로 진단 및 치료한 결과가 발표됐다. 가톨릭대학교 서울성모병원 심뇌혈관병원은 순환기내과 정미향(교신저자), 핵의학과 오주현(공동 제1저자) 교수 연구팀은 최근 심장초음파와 양전자단층촬영(18F-FDG PET/CT)의 다학제 영상 검사를 결핵성 심낭염의 초기 진단뿐 아니라 치료 경과 확인에 이르기까지 활용해 효과",
			"url": "http://www.medifonews.com/news/article.html?no=189734",
			"urlToImage": "https://www.medifonews.com/data/photos/20240415/art_17126265808974_88fe50.jpg",
			"publishedAt": "2024-04-09T01:40:17Z",
			"content": "새로운 다학제 접근으로 결핵성 심낭염을 성공적으로 진단 및 치료한 결과가 발표됐다.\n가톨릭대학교 서울성모병원 심뇌혈관병원은 순환기내과 정미향(교신저자), 핵의학과 오주현(공동 제1저자) 교수 연구팀은 최근 심장초음파와 양전자단층촬영(18F-FDG PET/CT)의 다학제 영상 검사를 결핵성 심낭염의 초기 진단뿐 아니라 치료 경과 확인에 이르기까지 활용해 효과적으로 치료했다고 4월 9일 밝혔다.\n이제까지 결핵성 심낭염의 감별 진단으로 심장초음파, CT, MRI, 양전자단층촬영을 비롯한 각종 영상 검사와 검체 검사를 병행하는 복합적인 전략이 제시돼 왔지만, 치료 후 경과 평가 방법은 아직 구체적으로 정립돼 있지 않았다. \n그러나 연구팀은 심장초음파 검사에 양전자단층촬영을 보조적으로 활용하면, 환자의 심낭 내 염증 개선 정도를 정량적으로 확인할 수 있어 치료 평가에 유용하다고 설명했다.\n결핵성 심낭염은 일반적으로 6개월간 항결핵제를 복용 후 치료를 종료하게 되나, 염증의 충분한 개선 여부를 심장초음파만으로는 정확히 알기 어려운 한계가 있었다. \n양전자단층촬영을 보조적으로 활용해 치료 종료 시점의 염증 수준을 파악할 수 있다면 결핵성 심낭염의 재발이나 합병증으로 인한 유착성 심막염 위험을 최소화하는 한편, 개별화된 맞춤형 치료 전략을 수립할 수 있게 된다.\n양전자단층촬영은 종양 세포나 염증 부위에서는 정상 세포 대비 포도당 사용량이 현저히 높은 특성을 이용해, 동위원소가 함유된 포도당 유사체를 체내 주입 후 상대적으로 밝게 빛나는 부위의 형태를 확인하는 검사다. \n기존에는 주로 암환자의 진단 및 추적 관찰용으로 활용됐으나, 최근에는 염증 유무 및 정도를 확인하기 위한 검사로도 활용되고 있다.\n정미향 교수는 “이제까지 양전자단층촬영은 심낭 질환의 초기 감별 목적에 한해 유용함을 인정받았지만, 이번 연구를 통해 치료 후 경과를 평가하는데 있어서도 충분한 가치가 있음을 확인했다”고 밝혔다.\n이어 “전체 결핵 환자 중 1~2% 내외가 결핵성 심낭염으로 이환되는 만큼, 지속적인 연구를 통해 고령 비율이 높은 결핵성 심낭염 환자들에게 더 안전한 진료를 제공하는데 힘쓸 것”이라고 전했다.\n한편, 이번 연구 결과는 ‘유럽심장저널-심혈관영상(European Heart Journal - Cardiovascular Imaging)’(인용지수 6.2)에 3월 27일자로 게재됐다. 새로운 다학제 접근으로 결핵성 심낭염을 성공적으로 진단 및 치료한 결과가 발표됐다. \n 가톨릭대학교 서울성모병원 심뇌혈관병원은 순환기내과 정미향(교신저자), 핵의학과 오주현(공동 제1저자) 교수 연구팀은 최근 심장초음파와 양전자단층촬영(18F-FDG PET/CT)의 다학제 영상 검사를 결핵성 심낭염의 초기 진단뿐 아니라 치료 경과 확인에 이르기까지 활용해 효과적으로 치료했다고 4월 9일 밝혔다. \n 이제까지 결핵성 심낭염의 감별 진단으로 심장초음파, CT, MRI, 양전자단층촬영을 비롯한 각종 영상 검사와 검체 검사를 병행하는 복합적인 전략이 제시돼 왔지만, 치료 후 경과 평가 방법은 아직 구체적으로 정립돼 있지 않았다.  \n 그러나 연구팀은 심장초음파 검사에 양전자단층촬영을 보조적으로 활용하면, 환자의 심낭 내 염증 개선 정도를 정량적으로 확인할 수 있어 치료 평가에 유용하다고 설명했다. \n \n  결핵성 심낭염은 일반적으로 6개월간 항결핵제를 복용 후 치료를 종료하게 되나, 염증의 충분한 개선 여부를 심장초음파만으로는 정확히 알기 어려운 한계가 있었다.  \n 양전자단층촬영을 보조적으로 활용해 치료 종료 시점의 염증 수준을 파악할 수 있다면 결핵성 심낭염의 재발이나 합병증으로 인한 유착성 심막염 위험을 최소화하는 한편, 개별화된 맞춤형 치료 전략을 수립할 수 있게 된다. \n 양전자단층촬영은 종양 세포나 염증 부위에서는 정상 세포 대비 포도당 사용량이 현저히 높은 특성을 이용해, 동위원소가 함유된 포도당 유사체를 체내 주입 후 상대적으로 밝게 빛나는 부위의 형태를 확인하는 검사다.  \n 기존에는 주로 암환자의 진단 및 추적 관찰용으로 활용됐으나, 최근에는 염증 유무 및 정도를 확인하기 위한 검사로도 활용되고 있다. \n 정미향 교수는 “이제까지 양전자단층촬영은 심낭 질환의 초기 감별 목적에 한해 유용함을 인정받았지만, 이번 연구를 통해 치료 후 경과를 평가하는데 있어서도 충분한 가치가 있음을 확인했다”고 밝혔다. \n 이어 “전체 결핵 환자 중 1~2% 내외가 결핵성 심낭염으로 이환되는 만큼, 지속적인 연구를 통해 고령 비율이 높은 결핵성 심낭염 환자들에게 더 안전한 진료를 제공하는데 힘쓸 것”이라고 전했다. \n 한편, 이번 연구 결과는 ‘유럽심장저널-심혈관영상(European Heart Journal - Cardiovascular Imaging)’(인용지수 6.2)에 3월 27일자로 게재됐다. 김민준 기자 의 전체기사 보기"
		},
		{
			"id": 11,
			"author": null,
			"title": "가자지구 다시 갈림길…휴전이냐 라파 지상전이냐 - 한국경제",
			"description": "가자지구 다시 갈림길…휴전이냐 라파 지상전이냐, 국제",
			"url": "https://www.hankyung.com/article/202404099225Y",
			"urlToImage": "https://img.hankyung.com/photo/202404/ZK.36366606.1.jpg",
			"publishedAt": "2024-04-09T01:34:14Z",
			"content": "미국, 새 중재안 제시…바이든 휴전압박 통할까\n네타냐후 '공격 날 잡았다' 입으론 강경론 되풀이\n이스라엘에선 휴전 낙관론…야권대표 미국 찾아 협의\n반년째 지속되는 이스라엘과 팔레스타인 무장정파 하마스의 가자지구 전쟁이 멈출지, 아니면 더 심한 참사로 갈지 갈림길에 섰다.미국을 비롯한 국제사회는 이들 전쟁 주체에 휴전을 촉구하지만 이스라엘은 하마스 궤멸과 완승으로 전쟁을 매조지겠다며 맞서고 있다.\n이 같은 대치 형국은 8일(현지시간) 이집트 카이로에서 주변국의 중재로 계속된 휴전협상에서도 선명하게 드러났다.◇ 미국, 새 중재안 '권고'…바이든 압박 통할지 주목\n미국 정부는 6주간 즉각적 휴전과 하마스가 억류한 인질의 석방을 위한 새로운 중재안을 양측에 제시했다.CNN방송, 월스트리트저널 등에 따르면 인질 40명(전체 100여명 추정)과 팔레스타인 수감자 900명의 교환, 가자지구 남부 피란민의 제약없는 북부 복귀가 중재안의 골자다.\n이스라엘과 하마스는 이 협상안을 검토하기 시작한 것으로 전해진다.현재로서는 접점이 없는 것으로 관측된다.특히 이스라엘은 이들 의제가 자국 안보를 위해 전면 해체 대상으로 삼은 하마스의 생존과 연계되는 까닭에 신중하다.\n그러나 미국 정부가 이스라엘을 향해 휴전을 위한 압박 수위를 계속 높여가고 있다는 점 때문에 귀추가 주목된다.\n◇ 네타냐후 \"라파공격 날 잡았다\" 강경론 되풀이\n가자지구 전쟁을 두고 미국 정부와 전례 없는 불화를 겪는 이스라엘 정부는 여전히 시큰둥하다.조 바이든 미국 대통령과 사사건건 반목해온 베냐민 네타냐후 이스라엘 총리는 이날도 보란듯이 강경론으로 일관했다.\n네타냐후 총리는 일단 영상 성명을 통해 카이로 협상에 대한 세부 보고를 받았다면서 바로 재를 뿌렸다.그는 하마스를 궤멸하기 위해서는 가자지구 최남단 도시 라파에 대한 진입 작전이 불가피하다고 목소리를 높였다.네타냐후 총리는 \"이건(라파 공격은) 일어날 것\"이라며 \"날짜도 있다\"고 강조했다.이는 바이든 행정부의 권고에 대한 또 다른 저항으로 읽힌다.라파는 가자지구 인구 절반 정도인 100만여명이 몰린 최후 피란처로 교전 때 민간인 대량살상이 우려된다.미국을 비롯한 국제사회는 이스라엘의 라파 공격에 반대한다.즉각적 휴전을 촉구하는 것도 라파 참사 가능성 때문이다.\n◇ 궁지 몰린 네타냐후…협상 촉진용 강성발언일까\n네타냐후 총리가 라파 지상전의 날까지 잡아뒀다고 긴장 수위를 높였지만 진의는 아닐 것이라는 관측도 있다.발언의 수위는 높지만 이를 뒷받침하는 군사적 움직임이 관측되지 않는다는 게 이유다.존 커비 백악관 국가안보소통 보좌관은 이날 브리핑에서 \"우리는 라파에 대한 대규모 지상작전을 지지하지 않는다는 점을 분명하게 일관적으로 밝혀왔다\"고 말했다.커비 보좌관은 \"그런 대규모 지상작전이 임박했다거나 병력의 재배치가 이뤄지고 있다는 어떠한 징후도 보이지 않는다\"고 덧붙였다.네타냐후 총리의 그간 행태를 고려할 때 '날을 잡았다'는 발언은 협상을 촉진하기 위한 압박 전술일 가능성이 있다는 분석도 나온다.구호요원 폭살에 대한 국제사회의 비판, 인질 귀환을 촉구하는 반정부시위 등을 고려할 때 휴전 합의가 절실한 선택지일 수 있다는 얘기다.영국 스카이뉴스는 이스라엘이 최근 가자지구 남부에서 병력 일부를 뺀 것 자체가 협상을 촉진하려는 중대한 양보라고 지적했다.파이낸셜타임스는 네타냐후 총리의 이날 강성발언이 연립정부 내 극우 정파를 달래려는 제스처일 가능성을 주목했다.연정 내 대표적 극우인사인 이타마르 벤-그비르 국가안보장관은 이날 소셜미디어 엑스(X·옛 트위터)에 \"대규모 라파 공세 없이 전쟁을 끝내려고 하면 총리직을 유지할 권한이 없다\"고 네타냐후 총리를 압박했다.\n◇ 이스라엘 내 휴전 낙관론…야권인사, 미국 찾아 협의\n이스라엘 고위관리들 사이에서는 휴전에 대한 기존에 없던 낙관론까지 나오고 있다.요아브 갈란트 이스라엘 국방부 장관은 이날 신병들을 향한 연설에서 인질 석방 가능성을 전쟁 성과로 들었다.그는 \"(전쟁이 진전되면서) 인질을 데려올 수 있는 어려운 결정을 할 수 있게 됐다\"며 \"지금이 적절한 시점이라고 생각한다\"고 말했다.이스라엘 카츠 이스라엘 외무부 장관은 이스라엘군 라디오에 나와 \"중대한 시점에 도달했다\"고 협상에 무게를 뒀다.카츠 장관은 \"일이 잘 풀리면 많은 인질이 집에 돌아오고 단계적으로 모두 돌아올 것\"이라며 \"예전보다 낙관적\"이라고 말했다.미국 안팎에서는 바이든 행정부가 가자전쟁에서 일방적 행보를 일삼는 네타냐후 총리를 축출 대상으로 삼았다는 얘기가 정설이 된 지 오래다.온건파로 분류되는 네타냐후 총리의 라이벌 베니 간츠 국가통합당 대표는 최근 조기총선을 제안하고 나섰다.이스라엘 야권 지도자 야이르 라피드 전 총리는 이날 미국 워싱턴DC를 찾아 토니 블링컨 미국 국무부 장관 등과 휴전 협상 등 현안을 논의했다.라피드 전 총리는 기자회견을 통해 \"미국과 이스라엘은 최고의 동맹\"이라며 \"최근의 어떤 사태도 어떤 정권도 이런 우정을 해칠 수 없다\"고 강조했다.그는 네타냐후 정권의 일방행보에 대해서는 \"가자주민을 해치지 않기 위해 최선을 다해야 한다\"면서도 \"우리가 인간방패를 쓰는 끔찍한 테러조직과 싸우고 있다는 점을 잊어서는 안 된다\"고 원론을 강조했다.\n/연합뉴스"
		},
		{
			"id": 12,
			"author": null,
			"title": "한동훈 “딱 1표 부족…무도하고 뻔뻔한 野 견제할 최소한의 의석 달라” - 동아일보",
			"description": "국민의힘 한동훈 비상대책위원장은 4·10 총선을 하루 앞둔 9일 “이렇게 무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라”고 호소했다.  한 위원장은 이날 대국민 메…",
			"url": "https://www.donga.com/news/Politics/article/all/20240409/124388745/2",
			"urlToImage": "https://dimg1.donga.com/wps/NEWS/IMAGE/2024/04/09/124388582.3.jpg",
			"publishedAt": "2024-04-09T01:33:00Z",
			"content": "국민의힘 한동훈 비상대책위원장이 9일 오전 서울 도봉구 창동역 광장에서 김재섭(도봉갑), 김선동(도봉을) 후보 지원유세를 하고 있다. 2024.4.9/뉴스1\n국민의힘 한동훈 비상대책위원장은 4·10 총선을 하루 앞둔 9일 “이렇게 무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라”고 호소했다. 마지막 유세 일정으로 서울을 선택한 한 위원장은 서울 한강벨트 등 주요 격전지를 돌며 총력전에 나섰다.한 위원장은 이날 오전 대국민 메시지를 통해 “여러분의 성원으로 어려웠던 선거가 조금씩 좋아지고 있지만 아직도 많이 어렵다”면서 이같이 말했다. 한 위원장은 이어 “본 투표에서 압도적으로 지지해 주셔야 대한민국이 나락으로 떨어지는 것을 막을 수 있다”며 “딱 한 표가 부족하다”고 강조했다.한 위원장은 “지난 2년간 정부와 여당은 너무나 힘들었다”며 “민생법안은 야당의 발목잡기에 좌절됐고 일 좀 하려고 하면 범죄자 방탄에 막혔다. 그들은 온갖 가짜뉴스와 거짓선동으로 정부를 흠집냈고 초당적 협력이 필요했던 외교와 나라의 미래가 걸린 개혁에도 어깃장만 놓았다”고 말했다.\n이어 “이랬던 야당이 범죄자 공천하고 막말 공천하고 여성비하 공천하고도 200석을 얻겠다고 큰 소리를 치고 있다”며 “그런데도 저희들의 부족함 때문에 이들을 막기 벅차다. 결국 국민을 믿을 수밖에 없다”고 했다. 한 위원장은 “범죄자 집단을 상대로 악전고투해 온 정부·여당에 계속 싸울 힘을 달라”고 읍소했다.한 위원장은 국민의힘 후보들에게는 “그동안 고생 많으셨다. 조금만 더 힘을 내자. 저는 이 시간부터 잠시도 쉬지 않고 선거운동이 끝나는 밤 12시까지 뛰겠다”며 “여러분의 악수 한 번이, 여러분의 인사 한 번이 대한민국을 살린다는 각오로 뛰고 또 뛰어달라. 오로지 국민을 믿고 마지막까지 뛰어달라”고 독려했다.한편 한 위원장은 유세 마지막날인 이날 서울 도봉과 동대문 등 야당 텃밭으로 분류되는 험지를 시작으로 서울 중·성동, 광진, 강동, 송파, 동작, 영등포, 강서, 마포, 서대문, 용산 등 14개 격전지를 방문할 예정이다. 피날레 유세는 오후 8시 20분경 서울 중구 청계광장에서 진행한다.\n국민의힘 한동훈 비상대책위원장이 9일 오전 서울 도봉구 창동역 광장에서 김재섭(도봉갑), 김선동(도봉을) 후보 지원유세를 하기 위해 만나 인사하고 있다. 2024.4.9/뉴스1\n조혜선 동아닷컴 기자 hs87cho@donga.com"
		},
		{
			"id": 13,
			"author": null,
			"title": "[LIVE] '송하윤 집단 폭행' 피해자, 입 열었다...\"학폭 모두 사실, 송하윤도 손과 발로 때렸다\" [이슈PLAY] / JTBC News - JTBC News",
			"description": "배우 송하윤에게 학창 시절 집단 폭행을 당했다는 제보자가 8일 JTBC '사건반장'을 통해 입장을 밝혔습니다. 학폭 의혹에 대해 '사실무근'이라는 송하윤 측의 해명이 '모두 거짓'이라는 주장입니다.송하윤에게 학폭을 당했다고 주장한 제보자에 따르면 당시 폭행 가해자인 여학생 두 명은...",
			"url": "https://www.youtube.com/watch?v=Lyo_xFHe4d8",
			"urlToImage": "https://i.ytimg.com/vi/Lyo_xFHe4d8/maxresdefault_live.jpg",
			"publishedAt": "2024-04-09T01:26:23Z",
			"content": "배우 송하윤에게 학창 시절 집단 폭행을 당했다는 제보자가 8일 JTBC '사건반장'을 통해 입장을 밝혔습니다. 학폭 의혹에 대해 '사실무근'이라는 송하윤 측의 해명이 '모두 거짓'이라는 주장입니다.송하윤에게 학폭을 당했다고 주장한 제보자에 따르면 당시 폭행 가해자인 여학생 두 명은 친하게 지냈던 친구들이었습니다. 그런데 송하윤이 전학 오면서 기류가 바뀌었다고 합니다. 제보자가 그 친구들에 대한 나쁜 소문을 퍼뜨린다며 송하윤이 이간질했고, 이후 집단 폭행으로 이어진 겁니다. 이 과정에서 제보자는 \"송하윤도 손과 발로 나를 때렸다\"고 주장했습니다.제보자는 \"이 일로 전치 4주 이상의 상해를 입었다\"며 \"학교에서 열린 징계위원회에서 송하윤을 포함한 가해자들은 각각 다른 고등학교로 '강제 전학'을 갔다\"고 말했습니다. 송하윤 측이 주장했던 '자발적인 전학'이 아니었다는 겁니다.제보자는 \"(송하윤이) 강제 전학을 간 사실은 너무 확실하다\"며 \"동창들은 다 알고 있을 것\"이라고 말했습니다. 이어 \"다른 학폭 가해 학생들은 집 앞에 와서 무릎 꿇고 사과했지만 김미선(송하윤 본명)은 사과를 한 적이 없다\"고 전했습니다.한편 송하윤 측 소속사 킹콩by스타쉽 측은 지난 2일 \"JTBC '사건반장'에서 방송한 내용과 이에 관한 후속 보도는 모두 사실이 아님을 다시 한번 말씀드린다\"고 입장을 밝혔습니다. 이어 \"향후 본건 사실관계 확인과 법무법인 법률 검토를 통한 제보자 민형사상 조치, 사건반장 방송금지 가처분 등 필요한 모든 조치를 고려하고 있다\"고 전했습니다.📢 지금, 이슈의 현장을 실시간으로!\n☞JTBC 모바일라이브 시청하기 https://www.youtube.com/@jtbc_news/st...☞JTBC유튜브 구독하기 (https://www.youtube.com/user/JTBC10news)\n☞JTBC유튜브 커뮤니티 (https://www.youtube.com/user/JTBC10ne...)#JTBC뉴스 공식 페이지\n(홈페이지) https://news.jtbc.co.kr\n(APP) https://news.jtbc.co.kr/Etc/SmartPhon...페이스북 https://www.facebook.com/jtbcnews\nX(트위터) https://twitter.com/JTBC_news\n인스타그램 https://www.instagram.com/jtbcnews☏ 제보하기 https://news.jtbc.co.kr/Etc/InterNetR...\n방송사 : JTBC (https://jtbc.co.kr)"
		},
		{
			"id": 14,
			"author": null,
			"title": "스냅드래곤 8s 3세대 기반 가성비 '홍미 터보3' 4월 10일 공개 - 케이벤치 (KBench)",
			"description": null,
			"url": "https://kbench.com/?q=node/254744",
			"urlToImage": "https://images.kbench.com/kbench/article/thumbnail/254744_thumb.jpg",
			"publishedAt": "2024-04-09T01:07:56Z",
			"content": " 중국 스마트폰 제조사 샤오미가 4월 10일 중국에서 이벤트를 열고 홍미 브랜드의 첫 터보 시리즈 '홍미 터보3'를 공개한다.샤오미가 공개한 티저에 따르면 '홍미 터보3'는 스냅드래곤 8s 3세대 프로세서로 구동되며 최대 16GB 램(RAM), 1TB(테라바이트) 스토리지, 고급 냉각 기능을 갖추고 있다.또, 7.8mm 두께 및 179g 무게를 제공하는 디자인을 특징으로 얇은 베젤과 평면 프레임을 갖춘 펀치 홀 디스플레이를 탑재했다. 후면에는 커다란 원형 카메라 아일랜드 2개에 듀얼 카메라가 탑재된 모습이다.한편, 샤오미는 이벤트에서 ▲2.5K 해상도를 지원하는 12.1인치 디스플레이 ▲10,000mAh 배터리 ▲하이퍼OS 등을 특징으로 하는 '홍미 패드 프로' 태블릿도 함께 공개할 예정이다."
		},
		{
			"id": 15,
			"author": "최진주 기자",
			"title": "와이바이오로직스, 美 AACR서 항-CD39 항체의 면역항암 효능 개선 연구 결과 발표 - 바이오타임즈",
			"description": "[바이오타임즈] 항체 신약 개발 플랫폼 기업 와이바이오로직스(각자대표 박영우·장우익, KOSDAQ 338840)는 2024년 미국암연구학회 연례회의(AACR Annual Meeting 2024)에서 항-CD39 항체 ‘AR062’의 종양미세환경(TME, Tumor Microenvironment) 개선을 통한 면역항암 효능에 대한 연구 결과를 포스터 형식으로 공개했다고 9일 밝혔다.와이바이오로직스는 이번 행사에서 항체 라이브러리인 Ymax®-ABL(와이맥스에이블…",
			"url": "http://www.biotimes.co.kr/news/articleView.html?idxno=14659",
			"urlToImage": "http://www.biotimes.co.kr/news/thumbnail/202404/14659_19078_3855_v150.jpg",
			"publishedAt": "2024-04-09T00:44:50Z",
			"content": "기존 경쟁 약물 대비 CD39에 대한 높은 결합능력과 저해 효과로 ATP의 전환 억제 확인\n주 2회 투약한 동물실험에서도 종양의 성장 억제 효과와 우수한 내약성\n향후 면역항암제 병용투여에서 면역항암제 치료 효과 개선에 시너지 효과 기대\n종양미세환경에서의 ATP 전환에 의한 면역세포 활성 억제 기전(사진=와이바이로직스)[바이오타임즈] 항체 신약 개발 플랫폼 기업 와이바이오로직스(각자대표 박영우·장우익, KOSDAQ 338840)는 2024년 미국암연구학회 연례회의(AACR Annual Meeting 2024)에서 항-CD39 항체 ‘AR062’의 종양미세환경(TME, Tumor Microenvironment) 개선을 통한 면역항암 효능에 대한 연구 결과를 포스터 형식으로 공개했다고 9일 밝혔다.와이바이오로직스는 이번 행사에서 항체 라이브러리인 Ymax®-ABL(와이맥스에이블)을 통해 발굴한 항-CD39 항체 ‘AR062’의 연구 결과를 포스터 형식으로 발표했다. AR062는 CD39를 저해하여 종양미세환경(TME)을 개선함으로써 면역세포 활성화를 유도해 면역항암 작용을 일으키며, 이를 바탕으로 면역항암제와의 병용투여에서 시너지 효과를 기대할 수 있다는 게 회사의 설명이다.CD39는 세포막 외부에 위치해 세포 밖에 존재하는 아데노신삼인산(ATP)을 아데노신(Adenosine)으로 분해하는 과정에 참여한다. 이 과정을 통해서 세포 밖에 축적된 아데노신은 면역세포의 활성을 억제하는 종양미세환경을 조성하게 된다.\n AR062에 의한 면역항암 효과 기전 모식도(사진=와이바이로직스)회사의 연구 결과에 따르면, AR062는 항-CD39 단일클론항체로, CD39가 ATP를 아데노신으로 변환하는 것을 억제하는 동시에 면역세포 활성을 돕는 ATP를 축적하게 만든다. 아데노신이 면역세포 활성을 억제하는 작용이 있기 때문에, 이러한 변환 과정의 억제는 종양 주변에서의 면역세포 활성을 높일 수 있고, 이를 통해 면역항암제의 체내 효능을 극대화할 수 있다는 의미다.와이바이오로직스의 이번 발표에 따르면, AR062는 기존 경쟁 약물 대비 CD39에 대한 높은 결합능력과 저해 효과를 보이며, 강력한 결합력을 바탕으로 ATP의 전환을 억제함을 확인했다. 또한, 주 2회 투약한 동물실험에서도 종양의 성장 억제 효과와 우수한 내약성 또한 확인했다.AR062는 와이바이오로직스의 완전인간항체 라이브러리인 Ymax®-ABL에서 발굴됐다. Ymax®-ABL은 1,200억 종 이상의 항체 유전자 다양성을 보유한 라이브러리로, 해당 라이브러리에서 발굴한 항체는 면역원성이 낮고 생산성이 우수하다는 평가를 받고 있다.최근 와이바이오로직스는 AR062를 포함해 종양미세환경과 관련된 파이프라인의 연구개발에 속도를 올리고 있다. 종양미세환경이 항암 치료에 중요한 역할을 한다는 사실이 연구를 통해 속속 드러나면서, 면역항암제 개발의 주요 트렌드로 자리 잡고 있기 때문이다. 앞서 와이바이오로직스는 종양미세환경을 개선하는 TGF-β SelecTrap® (AR148)의 국내 특허를 출원한 바 있다. 또한, pH감응항체 발굴 기술을 통해 종양미세환경에서 감응도가 높은 후보 물질을 발굴해 연구개발 중이다.이번 연구 결과를 토대로 와이바이오로직스는 향후 면역항암제 병용투여에서 AR062가 면역항암제 치료 효과 개선에 시너지 효과를 가져올 것으로 기대하고 있다고 설명했다.와이바이오로직스 관계자는 “세계 주요 암학회에서 종양미세환경과 관련한 연구 성과를 발표할 기회를 얻은 것은 당사의 연구개발 능력을 세계 무대에서 입증하는 과정이라 생각한다”라며 “항체 중심의 바이오의약품 시장에서 원천기술을 기반으로 발굴한 신약후보물질들의 우수한 연구성과와 가치 제고로 이어질 수 있도록 노력하겠다”라고 말했다.[바이오타임즈=최진주 기자] news@biotimes.co.krTag\n#바이오타임즈\n#바이오\n#바이오타임즈\n#바이오\n#와이바이로직스\n#AACR\n#종양미세환경\n#면역항암제\n#CD39\n#ATP\n#항체라이브러리\n저작권자 © 바이오타임즈 무단전재 및 재배포 금지\n최진주 기자\n다른기사 보기"
		},
		{
			"id": 16,
			"author": "박선재 기자",
			"title": "폐경 전 '홍조, 발한' 등 갱년기 증상 있었다면 우울증 더욱 심할 수 있어 - 메디칼업저버",
			"description": "[메디칼업저버 박선재 기자] 폐경 전 안면홍조 및 야간발한 증상을 경험한 갱년기 여성은 우울 증상을 겪을 위험이 더욱 높다는 연구 결과가 발표됐다.강북삼성병원 헬스케어데이터센터 류승호·장유수 교수, 최혜린 박사 연구팀은 2014년~2018년 사이 강북삼성병원 종합건진센터를 방문한 42세~52세의 폐경 전 갱년기 여성 2,800여 명을 대상으로 평균 6.1년의 추적 분석을 실시했다.연구팀은 안면홍조 및 야간발한 증상은 설문조사를 통해 측정했으며, 증상이 있다고 …",
			"url": "http://www.monews.co.kr/news/articleView.html?idxno=331140",
			"urlToImage": "https://cdn.monews.co.kr/news/thumbnail/202404/331140_98726_3710_v150.jpg",
			"publishedAt": "2024-04-09T00:42:10Z",
			"content": "[메디칼업저버 박선재 기자] 폐경 전 안면홍조 및 야간발한 증상을 경험한 갱년기 여성은 우울 증상을 겪을 위험이 더욱 높다는 연구 결과가 발표됐다.강북삼성병원 헬스케어데이터센터 류승호·장유수 교수, 최혜린 박사 연구팀은 2014년~2018년 사이 강북삼성병원 종합건진센터를 방문한 42세~52세의 폐경 전 갱년기 여성 2,800여 명을 대상으로 평균 6.1년의 추적 분석을 실시했다.연구팀은 안면홍조 및 야간발한 증상은 설문조사를 통해 측정했으며, 증상이 있다고 응답한 사람에서 1점-7점까지 척도 중 3점 이상의 괴로움을 느끼는 경우 중등도 이상의 혈관운동증상이 있다고 정의했다.우울 증상은 우울 설문조사를 통해 지난 일주일간의 우울 수준을 조사했으며, 총점 60점 중 16점 이상이면 유의미한 우울 증상이 있는 것으로 간주했다.연구팀은 우울 증상이 없는 그룹을 6년간 추적 조사를 실시했다.3점 이상 중등도 혈관운동 증상 겪은 여성은 우울 증상 83%까지 증가 그 결과, 혈관운동 증상을 경험한 여성에서 그렇지 않은 여성에 비해 우울 증상 발생 위험이 약 72% 더 높은 것으로 나타났다. 특히 3점 이상의 중등도 혈관운동 증상을 겪은 여성은 혈관운동 증상이 없는 여성에 비해 우울 증상 발생 위험이 약 83%까지 증가하는 것으로 확인되었다.류승호 교수는 “갱년기 여성은 여성호르몬의 불균형에 의해 혈관운동성 증상을 경험하게 되는데, 폐경 전에 중증도의 갱년기 증상을 경험하는 여성인 경우 불균형적인 여성호르몬의 변화에 유의한 우울증상에 더 취약할 수 있다.”며 상관관계에 대해 추정했다.이어 “폐경 전에 안면홍조 및 야간발한을 겪는 갱년기 여성에서 홍조 자체의 증상 뿐 아니라, 정신건강을 포함한 포괄적인 관리가 중요하다는 것을 시사한다”며 연구의 의미를 강조했다.장유수 교수는 “전향적 갱년기 여성 연구를 통해 갱년기 증상과 만성 질환의 다양한 위험 요인을 밝히고, 이를 기반으로 중년 여성의 신체적 및 정신적 삶의 질 향상에 기여하기 위해 지속적으로 노력할 것”이라고 밝혔다.한편 이번 연구는 국제 정신질환학회의 공식 학술지인 정신질환 저널(Journal of Affective Disorders) 에 게재되었으며, 질병관리청 국립보건연구원의 갱년기 여성의 만성질환 위험 요인 규명을 위한 전향적 연구 사업의 지원으로 수행되었다."
		},
		{
			"id": 17,
			"author": "조선일보",
			"title": "길거리 널린 시신, 생지옥 된 아이티…한국인 60명 그곳에 - 조선일보",
			"description": "길거리 널린 시신, 생지옥 된 아이티한국인 60명 그곳에",
			"url": "https://www.chosun.com/international/international_general/2024/04/09/OZ45INYQX5EDJIV2B6JN3KXLUM/",
			"urlToImage": "https://images.chosun.com/resizer/8TCi_-MwMnzIngXs_Iv1YpESumY=/1200x630/smart/cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/CYP2RACUO5E3JNUD52BRXKZUTU.jpg",
			"publishedAt": "2024-04-09T00:40:05Z",
			"content": "길거리에 시신이 널브러져 있다. 다들 쳐다만 볼 뿐, 가던 길을 재촉한다. 성폭행도 만연하다. 여성들은 길거리에서 납치당해 성관계를 강요당하고, 거부하면 살해 위협을 받는다. 중미 카리브해 섬나라 아이티의 안전이 갈수록 악화하고 있다. 외교부는 8일 아이티 수도 포르토프랭스에서 철수를 희망한 한국인 11명이 헬기를 타고 인접국 도미니카공화국으로 철수했다고 밝혔다. 아이티에서 철수한 한국인은 13명으로 늘었다. 앞서 지난달 26일 철수를 희망한 2명을 헬기를 통해 같은 지역으로 이동시켰다. 아이티에는 아직 한국인 60명이 남아있다. 대부분 오래전 수도 포르토프랭스와 북부 카라콜 지역에 터전을 잡은 선교사와 기업가로 알려졌다. 미주 최빈국으로 꼽히는 아이티에서는 2021년 7월 조브넬 모이즈 대통령 암살 이후 혼란이 거듭되고 있다. 최근에는 갱단의 폭력 사태가 심해지면서 국가 기능이 사실상 마비됐다. 3월 초부터 국제공항이 폐쇄되어 외국인들은 헬기를 통해서만 이곳을 빠져나갈 수 있다. 지난달 12일에는 아이티 총리가 갱단 두목의 협박을 받고 해외에서 사임을 발표했다. 중무장한 갱단은 학교, 대학, 병원, 은행 등을 거의 매일 공격하면서 혼란을 가중시키고 있다. 유엔의 아이티 인권 최고 전문가 윌리엄 오닐은 영국 가디언에 “종말과 같은 상황”이라고 전했다. 유엔에 따르면 올해 3월까지 아이티에서 1500명 이상이 사망했다. 작년 한 해 동안 4450명이 사망한 것과 비교하면 엄청난 수치다. 또 5만3000명 이상이 최근 몇 주 동안 수도를 탈출했다. 오닐은 “이곳에는 사실상 국가가 존재하지 않는다”며 “적자생존이 지배하는 세계”라고 했다. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. 유엔 인권최고대표사무소는 지난달 말 발표한 보고서에서 “갱단이 인질을 붙잡아 성폭행하고 가족에게 몸값을 요구하는 일이 속출하지만 처벌은 거의 이뤄지지 않고 있다”고 전했다. 미성년자를 포함한 여성들은 통근 혹은 통학길에 대낮에도 무장 갱단에게 공격당할 위험에 노출돼 있다. 일부 성폭행 피해자들은 신체 일부가 절단되거나 살해됐다. 갱단은 주민들의 이동을 통제하기 위해 마을 입구마다 ‘검문소’를 설치했다. 물이나 전기를 이용하기 위해서는 검문소에 비공식적인 ‘세금’을 내야 한다. 오닐은 갱단의 무장 반란이 권력을 장악하기 위한 것이 아니라고 봤다. 납치, 마약 밀매, 총기를 이용한 갈취 등 갱단이 돈을 벌어들이기 위한 불법 활동을 위해서는 정부의 부재가 필수적이었다는 것이다. 오닐은 “갱단은 아이티 사회를 좋게 변화시키는 데 관심이 없다”며 “콜롬비아의 무장혁명군과는 다르다”고 했다. 이어 “아이티 갱단은 국가를 장악하고 이를 운영할 이데올로기가 없다”며 “그들은 매우 약한 정부를 유지해 자신들의 통제권을 유지하기를 원할 뿐”이라고 했다. 외교부는 “신속대응팀을 도미니카공화국으로 파견해 헬기로 철수한 우리 국민들을 대상으로 영사 조력을 제공하고 있다”며 “앞으로도 아이티에 체류 중인 우리 국민의 안전을 위해 다양한 안전 조치를 계속 강구해 나갈 것”이라고 했다. - 🌎조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739 🌎국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz"
		},
		{
			"id": 18,
			"author": null,
			"title": "인공지능끼리 겨루는 '스트리트 파이터 3' 대회, 'GPT-3.5 터보' 우승 - 게임동아",
			"description": "\"만약 인공지능에게 격투 게임을 즐기도록 교육시키면 어떨까? 어느 인공지능이 더 셀까?\"이러한 상상력을 현실로 실현한 대회가 개최됐다. 지난 4월 4일(현지시간) 미국 샌프란시스",
			"url": "https://game.donga.com/111692/",
			"urlToImage": "/media/__sized__/images/2024/4/9/e88265f314cb4e1f-thumbnail-960x540-70.jpg",
			"publishedAt": "2024-04-09T02:27:43Z",
			"content": "\"만약 인공지능에게 격투 게임을 즐기도록 교육시키면 어떨까? 어느 인공지능이 더 셀까?\" 이러한 상상력을 현실로 실현한 대회가 개최됐다. 지난 4월 4일(현지시간) 미국 샌프란시스코에서 열린 미스트랄 AI 해커톤에서 캡콤의 '스트리트 파이터 3: 서드 스트라이크'를 대상으로 한 인공지능 격투 게임 대회가 열린 것.   이 대회는 인공지능 대형언어모델(LLM)들이 대전 격투게임 '스트리트 파이터 3'를 대상으로 겨룬다는 뜻으로 'SF3 LLM 콜로세움'이라는 이름으로 정해졌으며, LLM을 PC의 에뮬레이터에 연결하는 방식으로 진행됐다. 또 파동권과 승룡권이 주무기인 '켄' 캐릭터로 한정됐다. 대회에는 'GPT-3.5 터보' 'GPT-4' 'GPT-4 터보' 등 여러 오픈AI의 모델들과 함께 미스트랄의 라지, 미디엄, 스몰 등 3가지 모델을 합쳐 총 8가지 버전의 인공지능이 풀 리그 방식으로 대회를 펼쳤으며, 치열한 경합 끝에 'GPT-3.5 터보'가 총점 1776.11로 1위를 거두며 우승을 차지했다. LLM들의 경쟁으로 치러진 격투 게임 대회는 이번이 세계 최초이며, 아직 인간에 비해 서투른 모습이었으나 일부분 격투 게임의 룰과 조작 체계를 이해했다는 부분에서 인공지능의 가능성을 엿볼 수 있었다는 평가가 나왔다."
		},
		{
			"id": 19,
			"author": "AI리포터",
			"title": "구글 픽셀8a, 무광택 마감 처리 뒷면 이미지 유출 - 디지털투데이",
			"description": "[디지털투데이 AI리포터] 출시를 앞둔 구글 픽셀8a에 대한 새로운 이미지가 유출됐다.8일(현지시간) 모바일 전문매체 폰아레나에 따르면 안드로이드 매체 테크트로이더는 픽셀8a의 무광택 마감 처리된 뒷면 이미지를 공개했다. 이는 전작인 7a의 뒷면과 비교해서 유의미한 차이로 전체적인 디자인은 둥글게 처리됐다.이전 유출 정보에 따르면 픽셀8a의 전면에는 120Hz의 주사율을 자랑하는 6.1인치 디스플레이가 탑재될 전망이다. 이를 통해 더 부드러운 스크롤 반응성과 …",
			"url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=513178",
			"urlToImage": "https://cdn.digitaltoday.co.kr/news/thumbnail/202404/513178_477715_2057_v150.jpg",
			"publishedAt": "2024-04-09T02:25:40Z",
			"content": "뉴스위드AI [디지털투데이 AI리포터] 출시를 앞둔 구글 픽셀8a에 대한 새로운 이미지가 유출됐다. 8일(현지시간) 모바일 전문매체 폰아레나에 따르면 안드로이드 매체 테크트로이더는 픽셀8a의 무광택 마감 처리된 뒷면 이미지를 공개했다. 이는 전작인 7a의 뒷면과 비교해서 유의미한 차이로 전체적인 디자인은 둥글게 처리됐다. 이전 유출 정보에 따르면 픽셀8a의 전면에는 120Hz의 주사율을 자랑하는 6.1인치 디스플레이가 탑재될 전망이다. 이를 통해 더 부드러운 스크롤 반응성과 뛰어난 비주얼을 자랑할 것이라는 설명이다. 베젤은 측면이 상대적으로 얇으며 하단에 작은 턱이 있다. 카메라는 픽셀7a와 동일한 64MP/13MP 듀얼 카메라를 유지할 것으로 보인다. 한편 구글이 오는 5월 구글 연례 개발자 회의(I/O 2024)에서 픽셀8a를 공개한다는 것에 의견이 쏠리고 있다. \n    Partner  Partner  Partner   Partner  Partner  Partner "
		},
		{
			"id": 20,
			"author": null,
			"title": "총선 하루 앞…한동훈, 서울 집중·이재명, 재판 출석 - 연합뉴스TV",
			"description": "총선 하루 앞…한동훈, 서울 집중·이재명, 재판 출석[앵커]4·10 총선이 이제 하루 앞으로 다가왔습니다.각당은 막판 표몰이 총력전에 나섰는데요.국회 취재기자 연결해",
			"url": "https://m.yonhapnewstv.co.kr/news/MYH20240409006800641",
			"urlToImage": "https://yonhapnewstv-prod.s3.ap-northeast-2.amazonaws.com/article/MYH/20240409/MYH20240409006800641_P1.jpg",
			"publishedAt": "2024-04-09T02:17:20Z",
			"content": "총선 하루 앞…한동훈, 서울 집중·이재명, 재판 출석[앵커]4·10 총선이 이제 하루 앞으로 다가왔습니다.각당은 막판 표몰이 총력전에 나섰는데요.국회 취재기자 연결해 자세한 내용 알아보겠습니다.이은정 기자, 국민의힘 소식부터 전해주시죠.\n[기자]네, 국민의힘 한동훈 비상대책위원장은 공식 선거 운동 마지막날 핵심 승부처인 서울에 집중합니다.서울 도봉을 시작으로 이른바 '한강벨트'의 격전지 14곳을 도는 강행군을 펼치는데요.최근 당 지지세가 상승세를 타고 있다는 판단 아래 야당 강세 지역에서 중도층 표심에 호소한다는 전략입니다.앞서 한 위원장은 취재진에 배포한 대국민 메시지에서 \"무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라\"고 호소했습니다.\n\"어려웠던 선거가 조금씩 좋아지고 있지만, 아직도 많이 어렵다\"면서 본 투표에서 압도적인 지지가 필요하다고 강조했습니다.마지막 유세는 저녁 8시 20분 중구 청계광장에서 비례대표 위성정당인 국민의미래와 함께합니다.[앵커]더불어민주당 이재명 대표는 법원으로 향했는데, 재판 참석 전 입장 발표를 했다면서요?[기자]네, 맞습니다.민주당 이재명 대표, 총선 하루 전 '대장동 재판' 참석을 위해 법원으로 향했습니다.이 대표는 앞서 재판부에 \"총선 전날만이라도 기일을 변경해달라\"고 요청했지만, 재판부가 이를 받아들이지 않았는데요.재판에 출석하기 전 이 대표는 약식 기자회견을 통해 \"이번 총선에서 가장 중요한 순간, 초접전지들에 들러서 한 표를 호소하고 싶었다\"며 유감을 표명했습니다.재판 기일이 미뤄지지 않은 데 대해 \"정치검찰의 의도\"라고 비판하면서 \"제1야당 대표의 역할을 국민 여러분이 대신해달라\"고 지지를 호소했습니다.이 대표는 재판이 끝난 뒤 오후 7시 용산역 광장에서 선대위 차원의 '피날레 유세'를 벌입니다.선거 운동 시작과 마지막을 알리는 행사를 모두 대통령실 인근 용산역에서 열어 '정권 심판론'을 부각하기 위한 것으로 해석됩니다.[앵커]조국혁신당을 비롯한 제3지대 움직임도 전해주시죠.[기자]제3지대 정당들도 마지막까지 유권자에 지지를 호소하기 위해 분주하게 움직이고 있습니다.비례대표 정당인 조국혁신당은 부산과 대구, 광주 그리고 서울까지 전국을 누비며 총력전을 펼칩니다.녹색정의당은 오늘 저녁 장혜영 후보가 출마한 서울 마포구 홍대 앞에서 피날레 집중유세를 벌입니다.새로운미래는 마지막 유세 장소로 설훈·홍영표 후보가 출마한 경기도 부천을 택했습니다.개혁신당도 이준석 대표가 뛰고 있는 경기도 화성에서 파이널 유세로 공식 선거 운동을 마무리합니다.지금까지 국회에서 전해드렸습니다. (ask@yna.co.kr)#총선 #국민의힘 #더불어민주당연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)"
		},
		{
			"id": 21,
			"author": null,
			"title": "국방부 \"정찰위성 2호기 목표궤도 안착해 국내 지상국과 교신\" - 한국경제",
			"description": "국방부 \"정찰위성 2호기 목표궤도 안착해 국내 지상국과 교신\", 정치",
			"url": "https://www.hankyung.com/article/202404099344Y",
			"urlToImage": "https://img.hankyung.com/photo/202404/ZK.36367063.1.jpg",
			"publishedAt": "2024-04-09T02:00:32Z",
			"content": "우리 군의 군사정찰위성 2호기가 발사 이튿날인 9일 현재 정상적으로 우주 궤도에 올라 국내 지상국과 교신에도 성공했다고 국방부가 밝혔다.전하규 국방부 대변인은 이날 정례 브리핑에서 \"우리 군 정찰위성 2호기는 현재 목표 궤도에 안착해 초기 운영을 위한 다양한 점검 등 관련 절차를 정상적으로 진행하고 있다\"고 말했다.\n정찰위성 2호기는 한국시간으로 전날 오전 8시 17분(현지시간 7일 오후 7시 17분)에 미국 플로리다주 소재 케네디 스페이스센터에서 발사됐다.이 위성은 발사 54분 만인 오전 9시 11분께 해외 지상국과 교신을 시도했지만 진행되지 않았다가, 오전 10시 57분께 2차 시도에서 성공적으로 교신이 이뤄졌다.당일 늦은 오후에는 국내 지상국과 데이터 송수신까지 성공했다.\n전 대변인은 \"오후 5시 53분께부터 국내 지상국과 필요한 데이터 송수신이 이뤄져, 이후 수 회 교신을 통해 초기에 저희가 원했던 최적화 수준까지 도달했다\"고 설명했다.고성능 영상 레이더(SAR)를 탑재해 전천후 주야간 촬영이 가능한 정찰위성 2호기는 수개월간의 운용시험평가를 거쳐 대북 감시·정찰 임무를 수행할 예정이다.신원식 국방부 장관은 전날 국방부 청사에서 위성 발사를 참관한 뒤 \"SAR위성은 우리가 세계 최고 성능\"이라며 \"남북간 우주에서의 경쟁력 차이를 물어보시는 분들이 많은데, 단언컨대 훨씬 큰 격차를 유지하고 있다\"고 말하기도 했다./연합뉴스"
		},
		{
			"id": 22,
			"author": "조선일보",
			"title": "[단독] “이모가 1948년 이대서 미군에 성상납” 회견, 거짓말이었다 - 조선일보",
			"description": "단독 이모가 1948년 이대서 미군에 성상납 회견, 거짓말이었다",
			"url": "https://www.chosun.com/politics/election2024/2024/04/09/QC6YQJI6QZDKPCFHFOLD6GZUV4/",
			"urlToImage": "https://images.chosun.com/resizer/Fv7_ZPRGQz_FTOgca98RUK5F2vA=/1200x630/smart/cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/FYMXB4QQ2BI2BAU6D5UUHDYZUM.jpg",
			"publishedAt": "2024-04-09T01:52:34Z",
			"content": "더불어민주당 김준혁 경기 수원정 후보의 ‘이화여대생 미군 성 상납’ 주장과 관련해 이화여대 앞에서 “우리 이모가 김활란에게 걸려들어 미군 성접대를 했다”는 취지의 기자회견이 사실이 아닌 것으로 9일 확인됐다. 이 기자회견에서 고은광순씨는 “이모 은모씨가 1935년생으로 정치외교학과를 다녔고, 1948년 무렵 낙랑클럽 활동을 했다”고 했는데, 은모씨는 실제 이화여대 1956학번인 것으로 확인됐다. 고은광순씨를 비롯한 여성 10명은 전날 이화여대 앞에서 ‘김활란의 친일·반여성 행각을 직시하며 역사 앞에 당당한 이화를 바라는 이화인 공동 성명 발표’ 기자회견을 했다. 이 자리에서 고은씨는 “어렸을 적 가족 앨범에서 이모가 잔디밭에 미군과 함께 앉아있는 사진을 봤다”며 “그 옆엔 이모뿐 아니라 여대생들이 미군들과 커플이 돼서 아마 집단 미팅을 하는 것 같은 그런 사진이었다”고 했다. 이어 “최근 이 문제(김준혁 논란)가 불거지면서 가족들에게 이모에 대해 물었더니, 이모가 1935년생으로 정치외교학과를 다녔고, 1948년 무렵 낙랑클럽 그 당시 김활란에게 걸렸구나 하는 것을 최근에야 알게 됐다”고 했다. 고은씨는 자신의 이모 실명을 언급하며 “그 사람을 파헤쳐 달라. 가능하면 그녀의 죽음까지 어떻게 살았는지 한번 파헤쳐 달라”고도 했다. 그러나 본지 확인 결과 은모씨는 이대 정외과 56학번인 것으로 확인됐다. 낙랑클럽이 있었던 시기(1948~1952년·미군 CIC기록) 은씨는 이화여대생이 아니었던 것이다. 이화여대 관계자는 “고은씨가 정치적 목적을 위해 학교는 물론 자신의 가족까지 모욕하는 것은 참을 수 없다”고 했다. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. 이 기자회견은 이재명 대표가 직접 자신의 유튜브 채널에 소개하면서 널리 알려졌다. 이 대표는 이 기자회견 영상을 공유하면서 “역사적 진실에 눈감지 말아야”라는 글을 썼다. 그동안 김 후보 막말 논란에 침묵해 온 이 대표가 사실상 처음 입장을 밝힌 것이다. 그러나 김 후보를 옹호한다는 비판이 나오자 글을 삭제했다. 고은씨는 기자회견 이튿날인 이날도 자신의 페이스북에 “이모가 이대 정외과에 입한학 것은 1953년 경. 1948~1953년(낙랑클럽 미군 CIC기록)까지 최소 6년 간 이대생들은 김활란의 신분세탁에 이용된 것”이라며 김활란 전 이화여대 총장이 제자들을 성접대에 동원했다고 주장했다. \n"
		},
		{
			"id": 23,
			"author": null,
			"title": "엄정화, 사람엔터 떠난다…“앞날 응원” - 매일경제",
			"description": "배우 엄정화가 5년간 몸 담았던 사람 엔터테인먼트를 떠난다. 사람 엔터테인먼트는 9일 “2019년부터 함께해온 배우 엄정화와 계약이 만료됐다”며 “신중한 논의 끝에 전속계약을 종료하기로 했다”고 밝혔다. 이어 “오랜 시간 함께 한 엄정화에게 감사한 마음을 전하며 새로운 앞날을 진심으로 응원하겠다”고 덧붙였다. 엄정화는 지난해 JTBC 드라마 ‘닥터 차정숙’",
			"url": "https://www.mk.co.kr/news/hot-issues/10985901",
			"urlToImage": "https://wimg.mk.co.kr/news/cms/202404/09/news-p.v1.20240409.7568a532b549435caa36ed68291230da_R.jpeg",
			"publishedAt": "2024-04-09T01:49:35Z",
			"content": "배우 엄정화가 5년간 몸 담았던 사람 엔터테인먼트를 떠난다. 사람 엔터테인먼트는 9일 “2019년부터 함께해온 배우 엄정화와 계약이 만료됐다”며 “신중한 논의 끝에 전속계약을 종료하기로 했다”고 밝혔다. 이어 “오랜 시간 함께 한 엄정화에게 감사한 마음을 전하며 새로운 앞날을 진심으로 응원하겠다”고 덧붙였다. 엄정화는 지난해 JTBC 드라마 ‘닥터 차정숙’과 tvN 예능 ‘댄스가수 유랑단’의 동시 흥행으로 또 한번의 전성기를 맞았다. 최근엔 CJ오쇼핑 상반기 최대 쇼핑 축제 ‘컴온스타일’ 모델로도 새로운 모습을 보여주고 있다."
		},
		{
			"id": 24,
			"author": "권태호",
			"title": "국힘 의석수에 따른 정국 예상 시나리오 [4월9일 뉴스뷰리핑] - 한겨레",
			"description": "정치, 경제, 사회, 국제 분야를 두루 취재하고 워싱턴 특파원을 지낸 권태호 논설실장이 6개 종합일간지의 주요 기사를 비교하며, 오늘의 뉴스와 뷰스(관점·views)를 전합니다. 월~금요일 평일 아침 8시30분, 한겨레 홈페이지(www.hani.co.kr)에서 보실 수",
			"url": "https://www.hani.co.kr/arti/society/society_general/1135809.html",
			"urlToImage": "https://flexible.img.hani.co.kr/flexible/normal/970/399/imgdb/original/2024/0409/20240409500371.jpg",
			"publishedAt": "2024-04-09T01:45:00Z",
			"content": "정치, 경제, 사회, 국제 분야를 두루 취재하고 워싱턴 특파원을 지낸 권태호 논설실장이 6개 종합일간지의 주요 기사를 비교하며, 오늘의 뉴스와 뷰스(관점·views)를 전합니다. 월~금요일 평일 아침 8시30분, 한겨레 홈페이지(www.hani.co.kr)에서 보실 수 있습니다. 오늘(4.9) 은 선거 하루 전날입니다. 모든 신문들이 선거 전망과 막판 유세 현장 등을 자세하게 보도하고 있습니다.  선거결과에 따른 향후 정국 시나리오를 거칠게 살펴봤습니다. ① 차이의 발견 : 총선 시나리오\n② 시선, 클릭!\n - 채소, 금, 휘발유 안 오르는 게 없어\n - 부동산 증여 늘어\n - 화석연료 한국이 세계 2위\n - 아이 줄어도 학원비는 늘어\n - 햄버거 2제\n③ Now and Then : 좋니(수지, 2017) ① 차이의 발견 # 총선 의석별 시나리오 - 내일(10일, 수)이 투표일이고, 내일 밤이면 그 결과가 드러납니다. 지금까지 대체적 전망은 기존 ‘여소야대’는 그대로 이어지면서, 더불어민주당 단독과반 여부가 주목되는 정도입니다. 좀더 나가면 ‘야권 180석’ 여부도 초점입니다. 국민의힘은 선거 막판에 “개헌 저지선(100석)을 막아달라”며 호소하고 있습니다. ‘엄살’이 심해 보이긴 합니다. 이와 관련해 유시민 작가는 이번 선거와 관련해 “여당이 과반을 차지하면 법안을 단독처리할 수 있어 마음대로 할 것이다. 여당이 100석 밑으로 떨어지면 대통령이 거부권을 행사할 수 없어 마음대로 못한다. 여당이 100~150석이면, 지금과 달라지는 건 없을 것이다”라는 간단명료한 설명을 내놓기도 했습니다. - 상상가능한 모든 시나리오는 크게 3가지로 나눠볼 수 있겠습니다. 여당(국민의힘) 의석을 기준으로 △과반(151석) 확보 △100석 이하 △100~150석 등입니다. 1. 국민의힘 과반 확보 - 윤석열 대통령의 국정장악력이 극대화됩니다. 여당이 단독법안 통과 능력을 갖게 돼 윤석열 정부가 추진하려는 각종 감세·규제완화 법안이 계속 통과될 가능성이 높아집니다. 장관급 인사 등에서 윤 대통령 친위 인사를 더욱 많이 보게 될 것입니다. - 윤석열-한동훈 관계가 주목되나, 일반가정도 그렇듯 여유로우면 사이도 좋아집니다. 한동훈 위원장의 당내 지위가 단숨에 탄탄해 지면서, 비대위원장이 아니라 전당대회를 통해 명실상부한 당 대표로 자리잡을 수 있습니다. 당내 다른 대선 후보들은 당분간 숨을 죽이고, 한 위원장 후계 구도가 점점 가시화될 수 있습니다. 당분간 원만한 당-정 관계가 형성될 가능성이 높습니다. - 현재로선 ‘국민의힘 과반’을 예상하는 이들이 많지 않으나, 지난 2월까지만 해도 ‘국민의힘 과반’ 전망이 꽤 많았습니다. 2. 국민의힘 100석 이하 - 정반대 상황입니다. 범야권 200석 상황을 말합니다. 1987년 대통령 직선제 이후, 여소야대 상황이었던 적은 꽤 많으나, 야권이 200석을 차지했던 적은 한 번도 없었습니다. 지금까지 단 한 번도 겪지 못한 정치적 상황인 셈입니다.  - 우선 대통령 거부권이 무력화됩니다. 지금까지 윤석열 대통령은 9번의 거부권을 행사했습니다. 2년차 기준으로, 직선제 이후 역대 대통령 중 최다입니다. △양곡관리법 △간호법 △노란봉투법 △방송3법(3건) △쌍특검법(2건, 김건희 도이치모터스 주가조작 의혹·대장동 50억원 클럽) △이태원참사 특별법 등입니다. 조국 조국혁신당 대표는 ‘야권 200석이 되면 김건희가 법정에 출두하는 모습을 보게 될 것”이라 했는데, 정말 그렇게 될 수도 있습니다. - 국회의 탄핵소추도 가능해집니다. 야권이 200석을 넘겼다 하더라도, 탄핵이란 명백한 불법 사실이 있을 때에야 가능하기에, 그런 일이 당장 현실화될 순 없습니다. 그러나 정국경색 국면마다 대통령은 직을 걸어야 하는 상황을 맞게 됩니다. 만일 윤 대통령이 이를 타개하기 위해 검찰권에 기댈 경우, 정말 위험한 상황이 닥칠 수 있습니다. - ‘용산’의 관가 영향력이 급속도로 와해됩니다. 지금도 다소 그렇지만, 이후에 문제가 될 수 있는 지시는 따르지 않을 뿐 아니라, 그대로 공개될 수 있습니다. ‘용산’이 부처에 별도의 지시 자체를 내리지 못하는 상황이 올 수 있습니다. 아울러 ‘용산’에도 ‘국민의힘’에도 더 이상 아무런 인재가 모이지 않을 것입니다. - 당정 관계에서도 대통령은 ‘없는 사람’ 취급 당할 가능성이 높아집니다. 선거 패배의 원인을 대통령에게 물을 것이고, 당내에서 친윤계는 힘을 잃게 됩니다. 아울러 한동훈 위원장도 마찬가지입니다. 그동안 뒤로 물러나 있던 비윤계 대선주자급들의 목소리가 커질 것이고, 유승민 전 의원에 대한 주목도도 높아질 수 있습니다. - 국회 개헌도 가능해 집니다. 야권 200석을 확보하더라도, 서로 의견차가 커 개헌은 쉽지 않으나, ‘4년제 중임제’ 등 임기 조정 또는 ‘이원집정부제’ 등 그동안 폐해가 지적되어 온 대통령제에 대한 근본적인 수술 논의도 있을 수 있습니다. 만일 대체로 찬성하는 ‘4년 중임제’ 방안이 논의되면, 현재 대통령 선거 5년, 총선 4년 등으로 엇갈리는 선거기간을 고정시키기 위해, 총선이 중간선거처럼 대통령 임기 중간에 실시되도록 맞추기 위해, 현 대통령 임기 1년 단축 논의도 자연스럽게 나올 수 있습니다. - 한동훈 국민의힘 위원장은 야권이 200석이 되면, “사면권을 국회가 가져가도록 개헌해서, 이재명·조국이 ‘셀프 사면’할 것”이라고 주장하는데, 이론상으로는 가능할 수도 있겠으나, 아무리 200석을 가졌다 하더라도 그런 일이 일어날 가능성은 거의 없다고 봅니다. 아무리 헌법을 바꾼다 하더라도 법 취지가 있는 것이고, 만일 200석 상황이 일어난다면, 그건 ‘이재명·조국 지지’라기보다는 ‘윤석열 심판’ 성격인데, 국민들이 그것까지 용인하진 않을 것입니다. 한 위원장도 이를 모를 리 없지만, 일종의 ‘겁주기’를 통한 지지층 결집용이라 생각합니다. - 이재명 더불어민주당 대표가 당뿐 아니라, 사실상 정국 전반을 주도하게 됩니다. - 이 가능성이 현실적으로 높아 보이지는 않습니다. 오히려 국민의힘 쪽에서 `공포 마케팅'으로 막판 선거전에 지지층 결집용으로 활용하는 구호 성격도 짙어 보이긴 합니다.  3. 국민의힘 100~150석 - 현재로선 가장 가능성이 높은 영역입니다. 이 영역 안에 또 세부적으로 3가지로 또 나누어질 수 있습니다. 현재 국민의힘 의석은 비례정당인 국민의미래를 합해 114석입니다. 지난 총선에서는 비례정당을 합해 전신인 미래통합당이 103석을 차지했습니다. 1) 100~113석 - 현재보다 의석이 줄어들어 ‘국민의힘 패배’입니다. 110석 이하면, 확실한 ‘참패’입니다. 간신히 개헌저지선을 확보하긴 했으나, 사실상 여권은 아무 것도 할 수 없습니다. 예산안과 인사권 행사를 야당 협조 없이 추진할 수 없고, 입법을 통한 국정운영도 불가해 집니다. 지난 2년도 이러했습니다. 그럼에도 윤 대통령은 ‘협치’와는 정반대로 여대야소 대통령처럼 나라를 운영해 왔습니다. 대통령 거부권 행사는 계속될 것으로 여겨집니다. - 당정 관계가 달라질 수 있습니다. 다음 총선에서 대통령은 공천에 영향을 못 미칩니다. 국민의힘이 여론을 지금보다 더 의식할 수 있습니다. 다만, 이 정도로 패하면 국회에 국민의힘 의석은 TK 위주이고, 수도권 의원들은 전멸에 가까운 상태가 되기에 생각보다 변화가 더딜 수 있습니다. 국민의힘 TK지역정당화 할 가능성도 있고, 이때문에 수도권을 중심으로 한 중도보수당의 출현이 준비될 수 있습니다. - 한동훈 위원장은 “본인 임기는 총선 이후까지”라고 했으나, 이런 결과지를 받으면 ‘패배 확인’ 뒤 사퇴 발표가 일반적입니다. 본인 뜻과 상관없이 정치권에 계속 머물기 힘들 것으로 봅니다.  2) 114~120석 + 민주당 과반 - 현재로선 이 구간을 예상하는 이들이 가장 많습니다. 애매합니다. 선전한 것도 아니고, 그렇다고 참패도 아니고. 현재보다 의석이 늘어나는 상황에서는, 국민의힘이 의석을 얼마나 더 얻었느냐는 것보다 ‘민주당 의석이 과반이냐, 아니냐’가 국민의힘에 더 큰 영향을 미치게 됩니다. 또 국민의힘 의석이 120석 아래가 되면, 조국혁신당이 아무리 선전을 하더라도 민주당도 과반을 차지할 수밖에 없습니다.  - 국민의힘이 현재보단 의석이 늘었더라도 110~120석대 초반으로 ‘민주당 과반’ 국회를 시작한다면, 조국혁신당의 등장 외에는 지금과 거의 같은 국회 상황입니다. 여야 갈등 국면은 여전하고, 이전보다 증폭될 가능성도 있습니다. 한동훈 위원장의 정치적 위상 유지 마지노선입니다. ‘선거 패배’라며 잠시 정치권을 떠날 수 있으나, ‘참패’ 상황과 달리 곧 복귀할 가능성이 높습니다. - 하지만 야권이 재적의원 3분의 2인 180석 이상을 차지하게 되면, 지난 2년처럼 야권 주도로 각종 법안이 신속처리안건 지정(패스트트랙) -> 단독 의결 -> 대통령 거부권 등의 상황이 계속될 것입니다. - 다만, 당정관계는 당으로 옮겨집니다. ‘패배 원인은 용산, 그래도 한동훈과 당이 나서 이만큼이라도 막았다’는 정서가 국민의힘 내에 공유되면서 국정운영 기조 전환 목소리가 잦아질 것입니다. 당내 혁신 목소리도 높아질 것입니다. 이 과정에서 대권 주자들이 고개를 들면서, 대권 다툼이 조기에 일어날 수 있습니다.  3) 120~150석 + 민주당 과반 미만 - 국민의힘이 130석 가까이 얻는다면 ‘민주당 과반’이 불발될 가능성이 높습니다. 이는 국민의힘의 ‘사실상 승리’가 됩니다. 2당이 되고도 `승리'라 할 수 있는 다소 우스꽝스러운 상황이긴 합니다.  민주당이 과반 의석을 못 얻는다면, 그 원인으로 공천을 다시 돌아보게 될 것입니다. 이재명 대표 책임론이 일 수밖에 없습니다. 그러나 민주당이 이재명 대표 위주로 재편되었기에, 이 상황에서도 당장은 이재명 대표의 위상이 크게 흔들리지는 않을 것으로 예상됩니다. 국회에서는 조국혁신당 등 다른 야당과의 협력이 필수불가결해 집니다. 국민의힘 입장에서는, 한동훈 위원장의 당내 위상은 흔들리지 않고, 오히려 ‘패배를 막아낸 1등 공신’ 대접을 받을 수도 있습니다. `용산'은 약해지고, `당'으로 중심추가 기울게 됩니다.  - 다만, 이 경우 여당인 국민의힘이 민주당과 조국혁신당 등 2개의 교섭단체를 마주하게 되는 상황을 맞게 된다면, 국회 협상 과정 등에서 무척 애를 먹게 될 것입니다. (*) 결론 : 어떤 경우든, 투표해야 결과가 있습니다. ② 시선, 클릭! # 채소, 휘발유, 금 안 오르는 게 없어 - 이번 선거에 가장 큰 영향을 미친 요인은 이재명, 한동훈, 조국도 아닌 ‘대파’일지도 모릅니다. ## 부동산 증여 늘어 - 채소·과일값 걱정하는 사람도 있지만, 증여세 걱정하는 사람도 있습니다. ### 화석연료 한국이 세계 2위 - 화석연료 투자액 1위는 캐나다, 2위가 한국. 캐나다는 땅이라도 넓지요. #### 아이 줄어도 학원비는 늘어 ##### 햄버거 2제 - 쉐이크쉑(뉴욕), 파이브가이즈(버지니아) 다음, 이젠 인앤아웃(캘리포니아)만 남았나요? - “거 장난이 너무 심한 거 아니오”(영화 ‘신세계’의 이정재) ③ Now and Then 매일 마지막에 이처럼 노래 한 곡씩을 전합니다. 오늘 선곡으로 떠오르는 게 양희은의 ‘하얀 목련’(1984, ‘하얀 목련이 필 때면 다시 생각나는 사람~’), 엄정행의 ‘목련화’(‘산에 사는 목련화야~’), ‘4월의 노래’(‘목련꽃 피는 언덕에~’) 등이었으나, 선거 하루 전날 적절치 않다고 판단돼 가볍게 골라 봤습니다. 노래 들으며 잠시 쉬어가시죠. 지난 10년 간 노래방에서 가장 많이 불린 곡입니다. 2014년부터 지난해까지 노래방 차트 분석 결과, 가장 많이 불린 노래가 윤종신의 ‘좋니’(2017)였다고 합니다. 윤종신 작사·작곡의 이 노래는 ‘오래 전 그날’(1993) 분위기를 24년 뒤 그대로 재연한 느낌이 듭니다. 그래서 이 노래가 노래방 애창곡 1위라는 사실을 들었을 때, 전혀 이상하지 않았습니다. 40~50대(50대도 있을까요?) 남성들이 옛날 생각하며 눈 지그시 감고 부를법한 노래, 찌질한 감성, 너무 쉽지도 너무 어렵지도 않은 익숙한 리듬과 멜로디, 읊조리듯 시작했다가 중간에 입 크게 벌리고 소리질러 합창도 가능한 구간 등 노래방 애창곡이 갖춰야 할 거의 모든 것을 다 구비하고 있기 때문입니다. 윤종신은 노래가 히트하자, 곧이어 가사만 바꾼 여자 화답 버전인 ‘좋아’를 내놓았습니다. 요즘 ‘골 때리는 그녀’에서 활약중인 가수 민서가 불렀습니다. 첨부한 영상은 윤종신이 아닌, 한 쇼프로그램에서 수지가 부르는 ‘좋니’입니다. 아마 어제 여기저기에서 윤종신의 ‘좋니’가 엄청 많이 나왔을 것이기에, 다른 버전으로 골라봤습니다. 그런데, 아무리 노래방에서 ‘좋니’를 열창해도 그 사람은 내 생각 안합니다. 사랑이 아니었으니까요. (p.s. 선거일인 내일 10일(수)에도 뉴스뷰리핑을 보내도록 하겠습니다. 대신 선거 다음날인 11일(목)에는 보내지 않겠습니다. 그날은 똑같은 개표 결과 기사가 쏟아져 별도의 뷰리핑이 큰 의미가 없을 듯합니다.) (*일부 포털에서는 유튜브 영상이 열리지 않을 수 있습니다. 유튜브 영상을 보시려면, 한겨레 홈페이지로 오시기를 권합니다. 기사 제목 아래 ‘기사 원문’을 클릭하시면 됩니다.) (끝) 권태호 기자 ho@hani.co.kr"
		},
		{
			"id": 25,
			"author": null,
			"title": "결핵성 심낭염, 다학제 정밀진단 통한 맞춤치료가 '효과적' - 메디포뉴스",
			"description": "새로운 다학제 접근으로 결핵성 심낭염을 성공적으로 진단 및 치료한 결과가 발표됐다. 가톨릭대학교 서울성모병원 심뇌혈관병원은 순환기내과 정미향(교신저자), 핵의학과 오주현(공동 제1저자) 교수 연구팀은 최근 심장초음파와 양전자단층촬영(18F-FDG PET/CT)의 다학제 영상 검사를 결핵성 심낭염의 초기 진단뿐 아니라 치료 경과 확인에 이르기까지 활용해 효과",
			"url": "http://www.medifonews.com/news/article.html?no=189734",
			"urlToImage": "https://www.medifonews.com/data/photos/20240415/art_17126265808974_88fe50.jpg",
			"publishedAt": "2024-04-09T01:40:17Z",
			"content": "새로운 다학제 접근으로 결핵성 심낭염을 성공적으로 진단 및 치료한 결과가 발표됐다.\n가톨릭대학교 서울성모병원 심뇌혈관병원은 순환기내과 정미향(교신저자), 핵의학과 오주현(공동 제1저자) 교수 연구팀은 최근 심장초음파와 양전자단층촬영(18F-FDG PET/CT)의 다학제 영상 검사를 결핵성 심낭염의 초기 진단뿐 아니라 치료 경과 확인에 이르기까지 활용해 효과적으로 치료했다고 4월 9일 밝혔다.\n이제까지 결핵성 심낭염의 감별 진단으로 심장초음파, CT, MRI, 양전자단층촬영을 비롯한 각종 영상 검사와 검체 검사를 병행하는 복합적인 전략이 제시돼 왔지만, 치료 후 경과 평가 방법은 아직 구체적으로 정립돼 있지 않았다. \n그러나 연구팀은 심장초음파 검사에 양전자단층촬영을 보조적으로 활용하면, 환자의 심낭 내 염증 개선 정도를 정량적으로 확인할 수 있어 치료 평가에 유용하다고 설명했다.\n결핵성 심낭염은 일반적으로 6개월간 항결핵제를 복용 후 치료를 종료하게 되나, 염증의 충분한 개선 여부를 심장초음파만으로는 정확히 알기 어려운 한계가 있었다. \n양전자단층촬영을 보조적으로 활용해 치료 종료 시점의 염증 수준을 파악할 수 있다면 결핵성 심낭염의 재발이나 합병증으로 인한 유착성 심막염 위험을 최소화하는 한편, 개별화된 맞춤형 치료 전략을 수립할 수 있게 된다.\n양전자단층촬영은 종양 세포나 염증 부위에서는 정상 세포 대비 포도당 사용량이 현저히 높은 특성을 이용해, 동위원소가 함유된 포도당 유사체를 체내 주입 후 상대적으로 밝게 빛나는 부위의 형태를 확인하는 검사다. \n기존에는 주로 암환자의 진단 및 추적 관찰용으로 활용됐으나, 최근에는 염증 유무 및 정도를 확인하기 위한 검사로도 활용되고 있다.\n정미향 교수는 “이제까지 양전자단층촬영은 심낭 질환의 초기 감별 목적에 한해 유용함을 인정받았지만, 이번 연구를 통해 치료 후 경과를 평가하는데 있어서도 충분한 가치가 있음을 확인했다”고 밝혔다.\n이어 “전체 결핵 환자 중 1~2% 내외가 결핵성 심낭염으로 이환되는 만큼, 지속적인 연구를 통해 고령 비율이 높은 결핵성 심낭염 환자들에게 더 안전한 진료를 제공하는데 힘쓸 것”이라고 전했다.\n한편, 이번 연구 결과는 ‘유럽심장저널-심혈관영상(European Heart Journal - Cardiovascular Imaging)’(인용지수 6.2)에 3월 27일자로 게재됐다. 새로운 다학제 접근으로 결핵성 심낭염을 성공적으로 진단 및 치료한 결과가 발표됐다. \n 가톨릭대학교 서울성모병원 심뇌혈관병원은 순환기내과 정미향(교신저자), 핵의학과 오주현(공동 제1저자) 교수 연구팀은 최근 심장초음파와 양전자단층촬영(18F-FDG PET/CT)의 다학제 영상 검사를 결핵성 심낭염의 초기 진단뿐 아니라 치료 경과 확인에 이르기까지 활용해 효과적으로 치료했다고 4월 9일 밝혔다. \n 이제까지 결핵성 심낭염의 감별 진단으로 심장초음파, CT, MRI, 양전자단층촬영을 비롯한 각종 영상 검사와 검체 검사를 병행하는 복합적인 전략이 제시돼 왔지만, 치료 후 경과 평가 방법은 아직 구체적으로 정립돼 있지 않았다.  \n 그러나 연구팀은 심장초음파 검사에 양전자단층촬영을 보조적으로 활용하면, 환자의 심낭 내 염증 개선 정도를 정량적으로 확인할 수 있어 치료 평가에 유용하다고 설명했다. \n \n  결핵성 심낭염은 일반적으로 6개월간 항결핵제를 복용 후 치료를 종료하게 되나, 염증의 충분한 개선 여부를 심장초음파만으로는 정확히 알기 어려운 한계가 있었다.  \n 양전자단층촬영을 보조적으로 활용해 치료 종료 시점의 염증 수준을 파악할 수 있다면 결핵성 심낭염의 재발이나 합병증으로 인한 유착성 심막염 위험을 최소화하는 한편, 개별화된 맞춤형 치료 전략을 수립할 수 있게 된다. \n 양전자단층촬영은 종양 세포나 염증 부위에서는 정상 세포 대비 포도당 사용량이 현저히 높은 특성을 이용해, 동위원소가 함유된 포도당 유사체를 체내 주입 후 상대적으로 밝게 빛나는 부위의 형태를 확인하는 검사다.  \n 기존에는 주로 암환자의 진단 및 추적 관찰용으로 활용됐으나, 최근에는 염증 유무 및 정도를 확인하기 위한 검사로도 활용되고 있다. \n 정미향 교수는 “이제까지 양전자단층촬영은 심낭 질환의 초기 감별 목적에 한해 유용함을 인정받았지만, 이번 연구를 통해 치료 후 경과를 평가하는데 있어서도 충분한 가치가 있음을 확인했다”고 밝혔다. \n 이어 “전체 결핵 환자 중 1~2% 내외가 결핵성 심낭염으로 이환되는 만큼, 지속적인 연구를 통해 고령 비율이 높은 결핵성 심낭염 환자들에게 더 안전한 진료를 제공하는데 힘쓸 것”이라고 전했다. \n 한편, 이번 연구 결과는 ‘유럽심장저널-심혈관영상(European Heart Journal - Cardiovascular Imaging)’(인용지수 6.2)에 3월 27일자로 게재됐다. 김민준 기자 의 전체기사 보기"
		},
		{
			"id": 26,
			"author": null,
			"title": "가자지구 다시 갈림길…휴전이냐 라파 지상전이냐 - 한국경제",
			"description": "가자지구 다시 갈림길…휴전이냐 라파 지상전이냐, 국제",
			"url": "https://www.hankyung.com/article/202404099225Y",
			"urlToImage": "https://img.hankyung.com/photo/202404/ZK.36366606.1.jpg",
			"publishedAt": "2024-04-09T01:34:14Z",
			"content": "미국, 새 중재안 제시…바이든 휴전압박 통할까\n네타냐후 '공격 날 잡았다' 입으론 강경론 되풀이\n이스라엘에선 휴전 낙관론…야권대표 미국 찾아 협의\n반년째 지속되는 이스라엘과 팔레스타인 무장정파 하마스의 가자지구 전쟁이 멈출지, 아니면 더 심한 참사로 갈지 갈림길에 섰다.미국을 비롯한 국제사회는 이들 전쟁 주체에 휴전을 촉구하지만 이스라엘은 하마스 궤멸과 완승으로 전쟁을 매조지겠다며 맞서고 있다.\n이 같은 대치 형국은 8일(현지시간) 이집트 카이로에서 주변국의 중재로 계속된 휴전협상에서도 선명하게 드러났다.◇ 미국, 새 중재안 '권고'…바이든 압박 통할지 주목\n미국 정부는 6주간 즉각적 휴전과 하마스가 억류한 인질의 석방을 위한 새로운 중재안을 양측에 제시했다.CNN방송, 월스트리트저널 등에 따르면 인질 40명(전체 100여명 추정)과 팔레스타인 수감자 900명의 교환, 가자지구 남부 피란민의 제약없는 북부 복귀가 중재안의 골자다.\n이스라엘과 하마스는 이 협상안을 검토하기 시작한 것으로 전해진다.현재로서는 접점이 없는 것으로 관측된다.특히 이스라엘은 이들 의제가 자국 안보를 위해 전면 해체 대상으로 삼은 하마스의 생존과 연계되는 까닭에 신중하다.\n그러나 미국 정부가 이스라엘을 향해 휴전을 위한 압박 수위를 계속 높여가고 있다는 점 때문에 귀추가 주목된다.\n◇ 네타냐후 \"라파공격 날 잡았다\" 강경론 되풀이\n가자지구 전쟁을 두고 미국 정부와 전례 없는 불화를 겪는 이스라엘 정부는 여전히 시큰둥하다.조 바이든 미국 대통령과 사사건건 반목해온 베냐민 네타냐후 이스라엘 총리는 이날도 보란듯이 강경론으로 일관했다.\n네타냐후 총리는 일단 영상 성명을 통해 카이로 협상에 대한 세부 보고를 받았다면서 바로 재를 뿌렸다.그는 하마스를 궤멸하기 위해서는 가자지구 최남단 도시 라파에 대한 진입 작전이 불가피하다고 목소리를 높였다.네타냐후 총리는 \"이건(라파 공격은) 일어날 것\"이라며 \"날짜도 있다\"고 강조했다.이는 바이든 행정부의 권고에 대한 또 다른 저항으로 읽힌다.라파는 가자지구 인구 절반 정도인 100만여명이 몰린 최후 피란처로 교전 때 민간인 대량살상이 우려된다.미국을 비롯한 국제사회는 이스라엘의 라파 공격에 반대한다.즉각적 휴전을 촉구하는 것도 라파 참사 가능성 때문이다.\n◇ 궁지 몰린 네타냐후…협상 촉진용 강성발언일까\n네타냐후 총리가 라파 지상전의 날까지 잡아뒀다고 긴장 수위를 높였지만 진의는 아닐 것이라는 관측도 있다.발언의 수위는 높지만 이를 뒷받침하는 군사적 움직임이 관측되지 않는다는 게 이유다.존 커비 백악관 국가안보소통 보좌관은 이날 브리핑에서 \"우리는 라파에 대한 대규모 지상작전을 지지하지 않는다는 점을 분명하게 일관적으로 밝혀왔다\"고 말했다.커비 보좌관은 \"그런 대규모 지상작전이 임박했다거나 병력의 재배치가 이뤄지고 있다는 어떠한 징후도 보이지 않는다\"고 덧붙였다.네타냐후 총리의 그간 행태를 고려할 때 '날을 잡았다'는 발언은 협상을 촉진하기 위한 압박 전술일 가능성이 있다는 분석도 나온다.구호요원 폭살에 대한 국제사회의 비판, 인질 귀환을 촉구하는 반정부시위 등을 고려할 때 휴전 합의가 절실한 선택지일 수 있다는 얘기다.영국 스카이뉴스는 이스라엘이 최근 가자지구 남부에서 병력 일부를 뺀 것 자체가 협상을 촉진하려는 중대한 양보라고 지적했다.파이낸셜타임스는 네타냐후 총리의 이날 강성발언이 연립정부 내 극우 정파를 달래려는 제스처일 가능성을 주목했다.연정 내 대표적 극우인사인 이타마르 벤-그비르 국가안보장관은 이날 소셜미디어 엑스(X·옛 트위터)에 \"대규모 라파 공세 없이 전쟁을 끝내려고 하면 총리직을 유지할 권한이 없다\"고 네타냐후 총리를 압박했다.\n◇ 이스라엘 내 휴전 낙관론…야권인사, 미국 찾아 협의\n이스라엘 고위관리들 사이에서는 휴전에 대한 기존에 없던 낙관론까지 나오고 있다.요아브 갈란트 이스라엘 국방부 장관은 이날 신병들을 향한 연설에서 인질 석방 가능성을 전쟁 성과로 들었다.그는 \"(전쟁이 진전되면서) 인질을 데려올 수 있는 어려운 결정을 할 수 있게 됐다\"며 \"지금이 적절한 시점이라고 생각한다\"고 말했다.이스라엘 카츠 이스라엘 외무부 장관은 이스라엘군 라디오에 나와 \"중대한 시점에 도달했다\"고 협상에 무게를 뒀다.카츠 장관은 \"일이 잘 풀리면 많은 인질이 집에 돌아오고 단계적으로 모두 돌아올 것\"이라며 \"예전보다 낙관적\"이라고 말했다.미국 안팎에서는 바이든 행정부가 가자전쟁에서 일방적 행보를 일삼는 네타냐후 총리를 축출 대상으로 삼았다는 얘기가 정설이 된 지 오래다.온건파로 분류되는 네타냐후 총리의 라이벌 베니 간츠 국가통합당 대표는 최근 조기총선을 제안하고 나섰다.이스라엘 야권 지도자 야이르 라피드 전 총리는 이날 미국 워싱턴DC를 찾아 토니 블링컨 미국 국무부 장관 등과 휴전 협상 등 현안을 논의했다.라피드 전 총리는 기자회견을 통해 \"미국과 이스라엘은 최고의 동맹\"이라며 \"최근의 어떤 사태도 어떤 정권도 이런 우정을 해칠 수 없다\"고 강조했다.그는 네타냐후 정권의 일방행보에 대해서는 \"가자주민을 해치지 않기 위해 최선을 다해야 한다\"면서도 \"우리가 인간방패를 쓰는 끔찍한 테러조직과 싸우고 있다는 점을 잊어서는 안 된다\"고 원론을 강조했다.\n/연합뉴스"
		},
		{
			"id": 27,
			"author": null,
			"title": "한동훈 “딱 1표 부족…무도하고 뻔뻔한 野 견제할 최소한의 의석 달라” - 동아일보",
			"description": "국민의힘 한동훈 비상대책위원장은 4·10 총선을 하루 앞둔 9일 “이렇게 무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라”고 호소했다.  한 위원장은 이날 대국민 메…",
			"url": "https://www.donga.com/news/Politics/article/all/20240409/124388745/2",
			"urlToImage": "https://dimg1.donga.com/wps/NEWS/IMAGE/2024/04/09/124388582.3.jpg",
			"publishedAt": "2024-04-09T01:33:00Z",
			"content": "국민의힘 한동훈 비상대책위원장이 9일 오전 서울 도봉구 창동역 광장에서 김재섭(도봉갑), 김선동(도봉을) 후보 지원유세를 하고 있다. 2024.4.9/뉴스1\n국민의힘 한동훈 비상대책위원장은 4·10 총선을 하루 앞둔 9일 “이렇게 무도하고 뻔뻔한 야당을 견제할 수 있는 최소한의 의석을 달라”고 호소했다. 마지막 유세 일정으로 서울을 선택한 한 위원장은 서울 한강벨트 등 주요 격전지를 돌며 총력전에 나섰다.한 위원장은 이날 오전 대국민 메시지를 통해 “여러분의 성원으로 어려웠던 선거가 조금씩 좋아지고 있지만 아직도 많이 어렵다”면서 이같이 말했다. 한 위원장은 이어 “본 투표에서 압도적으로 지지해 주셔야 대한민국이 나락으로 떨어지는 것을 막을 수 있다”며 “딱 한 표가 부족하다”고 강조했다.한 위원장은 “지난 2년간 정부와 여당은 너무나 힘들었다”며 “민생법안은 야당의 발목잡기에 좌절됐고 일 좀 하려고 하면 범죄자 방탄에 막혔다. 그들은 온갖 가짜뉴스와 거짓선동으로 정부를 흠집냈고 초당적 협력이 필요했던 외교와 나라의 미래가 걸린 개혁에도 어깃장만 놓았다”고 말했다.\n이어 “이랬던 야당이 범죄자 공천하고 막말 공천하고 여성비하 공천하고도 200석을 얻겠다고 큰 소리를 치고 있다”며 “그런데도 저희들의 부족함 때문에 이들을 막기 벅차다. 결국 국민을 믿을 수밖에 없다”고 했다. 한 위원장은 “범죄자 집단을 상대로 악전고투해 온 정부·여당에 계속 싸울 힘을 달라”고 읍소했다.한 위원장은 국민의힘 후보들에게는 “그동안 고생 많으셨다. 조금만 더 힘을 내자. 저는 이 시간부터 잠시도 쉬지 않고 선거운동이 끝나는 밤 12시까지 뛰겠다”며 “여러분의 악수 한 번이, 여러분의 인사 한 번이 대한민국을 살린다는 각오로 뛰고 또 뛰어달라. 오로지 국민을 믿고 마지막까지 뛰어달라”고 독려했다.한편 한 위원장은 유세 마지막날인 이날 서울 도봉과 동대문 등 야당 텃밭으로 분류되는 험지를 시작으로 서울 중·성동, 광진, 강동, 송파, 동작, 영등포, 강서, 마포, 서대문, 용산 등 14개 격전지를 방문할 예정이다. 피날레 유세는 오후 8시 20분경 서울 중구 청계광장에서 진행한다.\n국민의힘 한동훈 비상대책위원장이 9일 오전 서울 도봉구 창동역 광장에서 김재섭(도봉갑), 김선동(도봉을) 후보 지원유세를 하기 위해 만나 인사하고 있다. 2024.4.9/뉴스1\n조혜선 동아닷컴 기자 hs87cho@donga.com"
		},
		{
			"id": 28,
			"author": null,
			"title": "[LIVE] '송하윤 집단 폭행' 피해자, 입 열었다...\"학폭 모두 사실, 송하윤도 손과 발로 때렸다\" [이슈PLAY] / JTBC News - JTBC News",
			"description": "배우 송하윤에게 학창 시절 집단 폭행을 당했다는 제보자가 8일 JTBC '사건반장'을 통해 입장을 밝혔습니다. 학폭 의혹에 대해 '사실무근'이라는 송하윤 측의 해명이 '모두 거짓'이라는 주장입니다.송하윤에게 학폭을 당했다고 주장한 제보자에 따르면 당시 폭행 가해자인 여학생 두 명은...",
			"url": "https://www.youtube.com/watch?v=Lyo_xFHe4d8",
			"urlToImage": "https://i.ytimg.com/vi/Lyo_xFHe4d8/maxresdefault_live.jpg",
			"publishedAt": "2024-04-09T01:26:23Z",
			"content": "배우 송하윤에게 학창 시절 집단 폭행을 당했다는 제보자가 8일 JTBC '사건반장'을 통해 입장을 밝혔습니다. 학폭 의혹에 대해 '사실무근'이라는 송하윤 측의 해명이 '모두 거짓'이라는 주장입니다.송하윤에게 학폭을 당했다고 주장한 제보자에 따르면 당시 폭행 가해자인 여학생 두 명은 친하게 지냈던 친구들이었습니다. 그런데 송하윤이 전학 오면서 기류가 바뀌었다고 합니다. 제보자가 그 친구들에 대한 나쁜 소문을 퍼뜨린다며 송하윤이 이간질했고, 이후 집단 폭행으로 이어진 겁니다. 이 과정에서 제보자는 \"송하윤도 손과 발로 나를 때렸다\"고 주장했습니다.제보자는 \"이 일로 전치 4주 이상의 상해를 입었다\"며 \"학교에서 열린 징계위원회에서 송하윤을 포함한 가해자들은 각각 다른 고등학교로 '강제 전학'을 갔다\"고 말했습니다. 송하윤 측이 주장했던 '자발적인 전학'이 아니었다는 겁니다.제보자는 \"(송하윤이) 강제 전학을 간 사실은 너무 확실하다\"며 \"동창들은 다 알고 있을 것\"이라고 말했습니다. 이어 \"다른 학폭 가해 학생들은 집 앞에 와서 무릎 꿇고 사과했지만 김미선(송하윤 본명)은 사과를 한 적이 없다\"고 전했습니다.한편 송하윤 측 소속사 킹콩by스타쉽 측은 지난 2일 \"JTBC '사건반장'에서 방송한 내용과 이에 관한 후속 보도는 모두 사실이 아님을 다시 한번 말씀드린다\"고 입장을 밝혔습니다. 이어 \"향후 본건 사실관계 확인과 법무법인 법률 검토를 통한 제보자 민형사상 조치, 사건반장 방송금지 가처분 등 필요한 모든 조치를 고려하고 있다\"고 전했습니다.📢 지금, 이슈의 현장을 실시간으로!\n☞JTBC 모바일라이브 시청하기 https://www.youtube.com/@jtbc_news/st...☞JTBC유튜브 구독하기 (https://www.youtube.com/user/JTBC10news)\n☞JTBC유튜브 커뮤니티 (https://www.youtube.com/user/JTBC10ne...)#JTBC뉴스 공식 페이지\n(홈페이지) https://news.jtbc.co.kr\n(APP) https://news.jtbc.co.kr/Etc/SmartPhon...페이스북 https://www.facebook.com/jtbcnews\nX(트위터) https://twitter.com/JTBC_news\n인스타그램 https://www.instagram.com/jtbcnews☏ 제보하기 https://news.jtbc.co.kr/Etc/InterNetR...\n방송사 : JTBC (https://jtbc.co.kr)"
		},
		{
			"id": 29,
			"author": null,
			"title": "스냅드래곤 8s 3세대 기반 가성비 '홍미 터보3' 4월 10일 공개 - 케이벤치 (KBench)",
			"description": null,
			"url": "https://kbench.com/?q=node/254744",
			"urlToImage": "https://images.kbench.com/kbench/article/thumbnail/254744_thumb.jpg",
			"publishedAt": "2024-04-09T01:07:56Z",
			"content": " 중국 스마트폰 제조사 샤오미가 4월 10일 중국에서 이벤트를 열고 홍미 브랜드의 첫 터보 시리즈 '홍미 터보3'를 공개한다.샤오미가 공개한 티저에 따르면 '홍미 터보3'는 스냅드래곤 8s 3세대 프로세서로 구동되며 최대 16GB 램(RAM), 1TB(테라바이트) 스토리지, 고급 냉각 기능을 갖추고 있다.또, 7.8mm 두께 및 179g 무게를 제공하는 디자인을 특징으로 얇은 베젤과 평면 프레임을 갖춘 펀치 홀 디스플레이를 탑재했다. 후면에는 커다란 원형 카메라 아일랜드 2개에 듀얼 카메라가 탑재된 모습이다.한편, 샤오미는 이벤트에서 ▲2.5K 해상도를 지원하는 12.1인치 디스플레이 ▲10,000mAh 배터리 ▲하이퍼OS 등을 특징으로 하는 '홍미 패드 프로' 태블릿도 함께 공개할 예정이다."
		},
		{
			"id": 30,
			"author": "최진주 기자",
			"title": "와이바이오로직스, 美 AACR서 항-CD39 항체의 면역항암 효능 개선 연구 결과 발표 - 바이오타임즈",
			"description": "[바이오타임즈] 항체 신약 개발 플랫폼 기업 와이바이오로직스(각자대표 박영우·장우익, KOSDAQ 338840)는 2024년 미국암연구학회 연례회의(AACR Annual Meeting 2024)에서 항-CD39 항체 ‘AR062’의 종양미세환경(TME, Tumor Microenvironment) 개선을 통한 면역항암 효능에 대한 연구 결과를 포스터 형식으로 공개했다고 9일 밝혔다.와이바이오로직스는 이번 행사에서 항체 라이브러리인 Ymax®-ABL(와이맥스에이블…",
			"url": "http://www.biotimes.co.kr/news/articleView.html?idxno=14659",
			"urlToImage": "http://www.biotimes.co.kr/news/thumbnail/202404/14659_19078_3855_v150.jpg",
			"publishedAt": "2024-04-09T00:44:50Z",
			"content": "기존 경쟁 약물 대비 CD39에 대한 높은 결합능력과 저해 효과로 ATP의 전환 억제 확인\n주 2회 투약한 동물실험에서도 종양의 성장 억제 효과와 우수한 내약성\n향후 면역항암제 병용투여에서 면역항암제 치료 효과 개선에 시너지 효과 기대\n종양미세환경에서의 ATP 전환에 의한 면역세포 활성 억제 기전(사진=와이바이로직스)[바이오타임즈] 항체 신약 개발 플랫폼 기업 와이바이오로직스(각자대표 박영우·장우익, KOSDAQ 338840)는 2024년 미국암연구학회 연례회의(AACR Annual Meeting 2024)에서 항-CD39 항체 ‘AR062’의 종양미세환경(TME, Tumor Microenvironment) 개선을 통한 면역항암 효능에 대한 연구 결과를 포스터 형식으로 공개했다고 9일 밝혔다.와이바이오로직스는 이번 행사에서 항체 라이브러리인 Ymax®-ABL(와이맥스에이블)을 통해 발굴한 항-CD39 항체 ‘AR062’의 연구 결과를 포스터 형식으로 발표했다. AR062는 CD39를 저해하여 종양미세환경(TME)을 개선함으로써 면역세포 활성화를 유도해 면역항암 작용을 일으키며, 이를 바탕으로 면역항암제와의 병용투여에서 시너지 효과를 기대할 수 있다는 게 회사의 설명이다.CD39는 세포막 외부에 위치해 세포 밖에 존재하는 아데노신삼인산(ATP)을 아데노신(Adenosine)으로 분해하는 과정에 참여한다. 이 과정을 통해서 세포 밖에 축적된 아데노신은 면역세포의 활성을 억제하는 종양미세환경을 조성하게 된다.\n AR062에 의한 면역항암 효과 기전 모식도(사진=와이바이로직스)회사의 연구 결과에 따르면, AR062는 항-CD39 단일클론항체로, CD39가 ATP를 아데노신으로 변환하는 것을 억제하는 동시에 면역세포 활성을 돕는 ATP를 축적하게 만든다. 아데노신이 면역세포 활성을 억제하는 작용이 있기 때문에, 이러한 변환 과정의 억제는 종양 주변에서의 면역세포 활성을 높일 수 있고, 이를 통해 면역항암제의 체내 효능을 극대화할 수 있다는 의미다.와이바이오로직스의 이번 발표에 따르면, AR062는 기존 경쟁 약물 대비 CD39에 대한 높은 결합능력과 저해 효과를 보이며, 강력한 결합력을 바탕으로 ATP의 전환을 억제함을 확인했다. 또한, 주 2회 투약한 동물실험에서도 종양의 성장 억제 효과와 우수한 내약성 또한 확인했다.AR062는 와이바이오로직스의 완전인간항체 라이브러리인 Ymax®-ABL에서 발굴됐다. Ymax®-ABL은 1,200억 종 이상의 항체 유전자 다양성을 보유한 라이브러리로, 해당 라이브러리에서 발굴한 항체는 면역원성이 낮고 생산성이 우수하다는 평가를 받고 있다.최근 와이바이오로직스는 AR062를 포함해 종양미세환경과 관련된 파이프라인의 연구개발에 속도를 올리고 있다. 종양미세환경이 항암 치료에 중요한 역할을 한다는 사실이 연구를 통해 속속 드러나면서, 면역항암제 개발의 주요 트렌드로 자리 잡고 있기 때문이다. 앞서 와이바이오로직스는 종양미세환경을 개선하는 TGF-β SelecTrap® (AR148)의 국내 특허를 출원한 바 있다. 또한, pH감응항체 발굴 기술을 통해 종양미세환경에서 감응도가 높은 후보 물질을 발굴해 연구개발 중이다.이번 연구 결과를 토대로 와이바이오로직스는 향후 면역항암제 병용투여에서 AR062가 면역항암제 치료 효과 개선에 시너지 효과를 가져올 것으로 기대하고 있다고 설명했다.와이바이오로직스 관계자는 “세계 주요 암학회에서 종양미세환경과 관련한 연구 성과를 발표할 기회를 얻은 것은 당사의 연구개발 능력을 세계 무대에서 입증하는 과정이라 생각한다”라며 “항체 중심의 바이오의약품 시장에서 원천기술을 기반으로 발굴한 신약후보물질들의 우수한 연구성과와 가치 제고로 이어질 수 있도록 노력하겠다”라고 말했다.[바이오타임즈=최진주 기자] news@biotimes.co.krTag\n#바이오타임즈\n#바이오\n#바이오타임즈\n#바이오\n#와이바이로직스\n#AACR\n#종양미세환경\n#면역항암제\n#CD39\n#ATP\n#항체라이브러리\n저작권자 © 바이오타임즈 무단전재 및 재배포 금지\n최진주 기자\n다른기사 보기"
		},
		{
			"id": 31,
			"author": "박선재 기자",
			"title": "폐경 전 '홍조, 발한' 등 갱년기 증상 있었다면 우울증 더욱 심할 수 있어 - 메디칼업저버",
			"description": "[메디칼업저버 박선재 기자] 폐경 전 안면홍조 및 야간발한 증상을 경험한 갱년기 여성은 우울 증상을 겪을 위험이 더욱 높다는 연구 결과가 발표됐다.강북삼성병원 헬스케어데이터센터 류승호·장유수 교수, 최혜린 박사 연구팀은 2014년~2018년 사이 강북삼성병원 종합건진센터를 방문한 42세~52세의 폐경 전 갱년기 여성 2,800여 명을 대상으로 평균 6.1년의 추적 분석을 실시했다.연구팀은 안면홍조 및 야간발한 증상은 설문조사를 통해 측정했으며, 증상이 있다고 …",
			"url": "http://www.monews.co.kr/news/articleView.html?idxno=331140",
			"urlToImage": "https://cdn.monews.co.kr/news/thumbnail/202404/331140_98726_3710_v150.jpg",
			"publishedAt": "2024-04-09T00:42:10Z",
			"content": "[메디칼업저버 박선재 기자] 폐경 전 안면홍조 및 야간발한 증상을 경험한 갱년기 여성은 우울 증상을 겪을 위험이 더욱 높다는 연구 결과가 발표됐다.강북삼성병원 헬스케어데이터센터 류승호·장유수 교수, 최혜린 박사 연구팀은 2014년~2018년 사이 강북삼성병원 종합건진센터를 방문한 42세~52세의 폐경 전 갱년기 여성 2,800여 명을 대상으로 평균 6.1년의 추적 분석을 실시했다.연구팀은 안면홍조 및 야간발한 증상은 설문조사를 통해 측정했으며, 증상이 있다고 응답한 사람에서 1점-7점까지 척도 중 3점 이상의 괴로움을 느끼는 경우 중등도 이상의 혈관운동증상이 있다고 정의했다.우울 증상은 우울 설문조사를 통해 지난 일주일간의 우울 수준을 조사했으며, 총점 60점 중 16점 이상이면 유의미한 우울 증상이 있는 것으로 간주했다.연구팀은 우울 증상이 없는 그룹을 6년간 추적 조사를 실시했다.3점 이상 중등도 혈관운동 증상 겪은 여성은 우울 증상 83%까지 증가 그 결과, 혈관운동 증상을 경험한 여성에서 그렇지 않은 여성에 비해 우울 증상 발생 위험이 약 72% 더 높은 것으로 나타났다. 특히 3점 이상의 중등도 혈관운동 증상을 겪은 여성은 혈관운동 증상이 없는 여성에 비해 우울 증상 발생 위험이 약 83%까지 증가하는 것으로 확인되었다.류승호 교수는 “갱년기 여성은 여성호르몬의 불균형에 의해 혈관운동성 증상을 경험하게 되는데, 폐경 전에 중증도의 갱년기 증상을 경험하는 여성인 경우 불균형적인 여성호르몬의 변화에 유의한 우울증상에 더 취약할 수 있다.”며 상관관계에 대해 추정했다.이어 “폐경 전에 안면홍조 및 야간발한을 겪는 갱년기 여성에서 홍조 자체의 증상 뿐 아니라, 정신건강을 포함한 포괄적인 관리가 중요하다는 것을 시사한다”며 연구의 의미를 강조했다.장유수 교수는 “전향적 갱년기 여성 연구를 통해 갱년기 증상과 만성 질환의 다양한 위험 요인을 밝히고, 이를 기반으로 중년 여성의 신체적 및 정신적 삶의 질 향상에 기여하기 위해 지속적으로 노력할 것”이라고 밝혔다.한편 이번 연구는 국제 정신질환학회의 공식 학술지인 정신질환 저널(Journal of Affective Disorders) 에 게재되었으며, 질병관리청 국립보건연구원의 갱년기 여성의 만성질환 위험 요인 규명을 위한 전향적 연구 사업의 지원으로 수행되었다."
		},
		{
			"id": 32,
			"author": "조선일보",
			"title": "길거리 널린 시신, 생지옥 된 아이티…한국인 60명 그곳에 - 조선일보",
			"description": "길거리 널린 시신, 생지옥 된 아이티한국인 60명 그곳에",
			"url": "https://www.chosun.com/international/international_general/2024/04/09/OZ45INYQX5EDJIV2B6JN3KXLUM/",
			"urlToImage": "https://images.chosun.com/resizer/8TCi_-MwMnzIngXs_Iv1YpESumY=/1200x630/smart/cloudfront-ap-northeast-1.images.arcpublishing.com/chosun/CYP2RACUO5E3JNUD52BRXKZUTU.jpg",
			"publishedAt": "2024-04-09T00:40:05Z",
			"content": "길거리에 시신이 널브러져 있다. 다들 쳐다만 볼 뿐, 가던 길을 재촉한다. 성폭행도 만연하다. 여성들은 길거리에서 납치당해 성관계를 강요당하고, 거부하면 살해 위협을 받는다. 중미 카리브해 섬나라 아이티의 안전이 갈수록 악화하고 있다. 외교부는 8일 아이티 수도 포르토프랭스에서 철수를 희망한 한국인 11명이 헬기를 타고 인접국 도미니카공화국으로 철수했다고 밝혔다. 아이티에서 철수한 한국인은 13명으로 늘었다. 앞서 지난달 26일 철수를 희망한 2명을 헬기를 통해 같은 지역으로 이동시켰다. 아이티에는 아직 한국인 60명이 남아있다. 대부분 오래전 수도 포르토프랭스와 북부 카라콜 지역에 터전을 잡은 선교사와 기업가로 알려졌다. 미주 최빈국으로 꼽히는 아이티에서는 2021년 7월 조브넬 모이즈 대통령 암살 이후 혼란이 거듭되고 있다. 최근에는 갱단의 폭력 사태가 심해지면서 국가 기능이 사실상 마비됐다. 3월 초부터 국제공항이 폐쇄되어 외국인들은 헬기를 통해서만 이곳을 빠져나갈 수 있다. 지난달 12일에는 아이티 총리가 갱단 두목의 협박을 받고 해외에서 사임을 발표했다. 중무장한 갱단은 학교, 대학, 병원, 은행 등을 거의 매일 공격하면서 혼란을 가중시키고 있다. 유엔의 아이티 인권 최고 전문가 윌리엄 오닐은 영국 가디언에 “종말과 같은 상황”이라고 전했다. 유엔에 따르면 올해 3월까지 아이티에서 1500명 이상이 사망했다. 작년 한 해 동안 4450명이 사망한 것과 비교하면 엄청난 수치다. 또 5만3000명 이상이 최근 몇 주 동안 수도를 탈출했다. 오닐은 “이곳에는 사실상 국가가 존재하지 않는다”며 “적자생존이 지배하는 세계”라고 했다. This is a modal window. Beginning of dialog window. Escape will cancel and close the window. End of dialog window. 유엔 인권최고대표사무소는 지난달 말 발표한 보고서에서 “갱단이 인질을 붙잡아 성폭행하고 가족에게 몸값을 요구하는 일이 속출하지만 처벌은 거의 이뤄지지 않고 있다”고 전했다. 미성년자를 포함한 여성들은 통근 혹은 통학길에 대낮에도 무장 갱단에게 공격당할 위험에 노출돼 있다. 일부 성폭행 피해자들은 신체 일부가 절단되거나 살해됐다. 갱단은 주민들의 이동을 통제하기 위해 마을 입구마다 ‘검문소’를 설치했다. 물이나 전기를 이용하기 위해서는 검문소에 비공식적인 ‘세금’을 내야 한다. 오닐은 갱단의 무장 반란이 권력을 장악하기 위한 것이 아니라고 봤다. 납치, 마약 밀매, 총기를 이용한 갈취 등 갱단이 돈을 벌어들이기 위한 불법 활동을 위해서는 정부의 부재가 필수적이었다는 것이다. 오닐은 “갱단은 아이티 사회를 좋게 변화시키는 데 관심이 없다”며 “콜롬비아의 무장혁명군과는 다르다”고 했다. 이어 “아이티 갱단은 국가를 장악하고 이를 운영할 이데올로기가 없다”며 “그들은 매우 약한 정부를 유지해 자신들의 통제권을 유지하기를 원할 뿐”이라고 했다. 외교부는 “신속대응팀을 도미니카공화국으로 파견해 헬기로 철수한 우리 국민들을 대상으로 영사 조력을 제공하고 있다”며 “앞으로도 아이티에 체류 중인 우리 국민의 안전을 위해 다양한 안전 조치를 계속 강구해 나갈 것”이라고 했다. - 🌎조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739 🌎국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz"
		},
		{
			"id": 33,
			"author": "임재희,김민제",
			"title": "의대 증원 폭 타협 가능성 비친 정부…의료계 '내부 갈등' - 한겨레",
			"description": "정부가 의료계에 재차 ‘과학적 근거를 갖춘 통일된 안’을 제시할 것을 요청하며, 조정 가능성을 시사했다. 한때 ‘2천명 증원’ 1년 유예설까지 나왔지만, 보건복지부와 대통령실은 각각 브리핑을 열어 “검토 계획 없다”며 선을 그었다. 반면 의료계는 4·10 총선 뒤 의사",
			"url": "https://www.hani.co.kr/arti/society/health/1135784.html",
			"urlToImage": "https://flexible.img.hani.co.kr/flexible/normal/640/427/imgdb/original/2024/0408/20240408503304.jpg",
			"publishedAt": "2024-04-09T00:34:00Z",
			"content": "정부가 의료계에 재차 ‘과학적 근거를 갖춘 통일된 안’을 제시할 것을 요청하며, 조정 가능성을 시사했다. 한때 ‘2천명 증원’ 1년 유예설까지 나왔지만, 보건복지부와 대통령실은 각각 브리핑을 열어 “검토 계획 없다”며 선을 그었다. 반면 의료계는 4·10 총선 뒤 의사단체와 전공의, 의대 교수·학생 등이 함께 기자회견을 열 계획이었으나, 내부 갈등이 불거져 한목소리조차 불투명하다. 8주차에 접어든 의료 공백이 총선 이후에도 향방을 가늠하기 힘든 상황이다. 조규홍 복지부 장관은 8일 의사 집단행동 중앙재난안전대책본부(중대본) 회의를 열어 “과학적 근거와 논리를 바탕으로 더 합리적이고 통일된 대안이 제시된다면 열린 자세로 논의할 수 있다”고 말했다. 지난 4일 윤석열 대통령과 박단 대한전공의협의회 비상대책위원장 면담 이후 전보다 대화에 적극적인 모습이다. 정원 확대 조정 가능성 역시 누그러졌다. 박민수 복지부 2차관은 대학별 배정 중단이 가능한지 묻자 “학교별로 배정을 발표해 되돌릴 때는 또 다른 혼란도 예상돼, 현실적으로는 매우 어려운 상황”이라면서도 “분명한 건, 물리적으로 변경이 불가능한 것은 아니다”라고 말했다. 전날 대한의사협회(의협) 비상대책위가 의-정 간 대화의 전제조건으로 ‘배정 작업 중단’을 내건 것을 의식한 발언으로 풀이된다. 그럼에도 1년 유예는 없다고 했다. 박민수 차관은 이날 오후 재차 브리핑을 열어 “1년 유예에 대해서는 내부 검토된 바 없으며 향후 검토할 계획도 없다”고 말했다. 오전 브리핑에서 열린 자세를 강조하며 “내부 검토는 하겠다”고 밝혔는데 검토가 확정적으로 보도되자 다시 명확한 입장을 설명했다. 대통령실도 브리핑을 열어 같은 입장을 강조했다. 이에 대해 김현아 전국의과대학교수협의회(전의교협) 부회장은 “정부 안에서 갈팡질팡해 (의료계가) 장단을 맞추기 어려워 보인다”고 말했다. 정부는 총선 이후 의료계 합동 기자회견에 기대를 거는 눈치다. 장상윤 대통령실 사회수석은 에스비에스(SBS) 라디오에 나와 “긍정적으로 평가한다”며 “최대한 신속하게 진행하면 (정부도) 유연하게 대화에 임하겠다”고 말했다. 전날 의협 비대위는 총선 뒤 전의교협, 대한전공의협의회, 대한의과대학·의학전문대학원학생협회 등과 이번주 중 기자회견을 열겠다고 밝혔다. 하지만 의료계의 기자회견 성사 여부는 물론 하나 된 대안이 나올 수 있을지 미지수다. 의협 비대위는 전날 기자회견에 대해 “의대 교수 사직서 투쟁이 어떻게 전개될지 등을 발표할 수 있을 것”이라고 설명했다. 대안 제시는 없었다. 내부선 갈등도 불거졌다. 박단 위원장은 이날 자신의 페이스북에 “합동 브리핑 진행을 합의한 적 없다”고 밝혔다. 또 의협 회장직 인수위원회는 비대위 쪽에 공문을 보내 “비대위 운영 과정에서 당선인의 뜻과 배치되는 의사결정과 대외 의견 표명이 여러 차례 이뤄져 극심한 내외 혼선이 발생했다”며 “임현택 회장 당선인이 비대위원장 책임을 맡으려 한다”고 밝혔다. 그나마 대화에 나서려던 비대위 대신 의대 정원 축소 등 ‘강경론’을 편 임 당선자가 전면에 나서겠다고 한 셈이다. 한편 이날 경북대, 전북대 의대가 수업을 재개하면서 개강한 학교는 14곳으로 늘었다. 15일엔 부산대, 전남대 등 17곳도 개강할 예정이다. 이럴 경우 미개강 학교는 인하대, 강원대 등 9곳만 남는다. 정부는 이날 환자가 검사 없이 장기 복용 의약품을 처방받을 수 있도록 한시적으로 요건을 풀기로 했다. 치매나 만성 편두통 등에 필요한 의약품을 장기 복용하려면 일정 기간마다 검사평가를 거쳐 재처방을 받아야 하는데, 이를 의사의 의료적 판단하에 검사를 생략할 수 있도록 했다. 또 중증·응급환자를 24시간 치료하는 최상위 응급의료기관인 권역응급의료센터 43곳 가운데 일부 진료가 어려운 곳은 16곳(5일 기준)으로 전날보다 1곳 늘었다. 임재희 기자 limj@hani.co.kr, 김민제 기자 summer@hani.co.kr"
		},
		{
			"id": 34,
			"author": null,
			"title": "김영애, 떠난지 7년…췌장암 투병 숨긴 ‘국민엄마’ - 동아일보",
			"description": "탤런트 김영애(1951~2017)가 세상을 떠난지 7년이 됐다.  김영애는 2017년 4월9일 췌장암 투병 끝에 사망했다. 경기 성남시 분당 메모리얼 파크에 안치됐다.  2012…",
			"url": "https://www.donga.com/news/Entertainment/article/all/20240409/124386843/1",
			"urlToImage": "https://dimg1.donga.com/wps/NEWS/IMAGE/2024/04/09/124386826.2.jpg",
			"publishedAt": "2024-04-08T23:45:00Z",
			"content": "ⓒ뉴시스\n탤런트 김영애(1951~2017)가 세상을 떠난지 7년이 됐다.김영애는 2017년 4월9일 췌장암 투병 끝에 사망했다. 경기 성남시 분당 메모리얼 파크에 안치됐다.2012년 췌장암 수술 후 완치 판정을 받아 영화 ‘변호인’(감독 양우석·2013), ‘카트’(감독 부지영·2014) ‘특별수사: 사형수의 편지’(감독 권종관·2016) 등에서 활약했다. 드라마 ‘월계수 양복점 신사들’(2016~2017) 출연 중 췌장암이 재발했다. 50회까지 촬영을 하며 연기 투혼을 발휘했지만 유작이 됐다. 애틋한 모성애를 보여줘 ‘국민 엄마’로 불렸다.\n고인은 1971년 MBC 탤런트로 데뷔했다. 그해 ‘수사반장’을 시작으로 ‘왕룽일가’(1989) ‘모래시계’(1995) ‘백야 3.98’(1998) ‘황진이’(2006) ‘해를 품은 달’(2012) 등 47년간 100편이 넘는 작품에 출연했다. 1000만 영화 ‘변호인’으로 2014년 청룡영화상과 대종상영화제에서 여우조연상도 받았다.성공한 사업가로도 이름을 날렸다. 2000년대 중반 황토 화장품 사업으로 1000억원대 매출을 올렸다. 한 TV 프로그램에서 그가 판매하는 황토팩에 유해성분이 있다고 보도해 타격을 입었다. 법원은 황토팩에 인체 유해성분이 없다고 판결했지만, 고인은 사업 실패로 인해 정신적 충격과 스트레스를 받은 것으로 알려졌다.[서울=뉴시스]\n"
		},
		{
			"id": 35,
			"author": null,
			"title": "김영애, 떠난지 7년…췌장암 투병 숨긴 ‘국민엄마’ - 동아일보",
			"description": "탤런트 김영애(1951~2017)가 세상을 떠난지 7년이 됐다.  김영애는 2017년 4월9일 췌장암 투병 끝에 사망했다. 경기 성남시 분당 메모리얼 파크에 안치됐다.  2012…",
			"url": "https://www.donga.com/news/Entertainment/article/all/20240409/124386843/1",
			"urlToImage": "https://dimg1.donga.com/wps/NEWS/IMAGE/2024/04/09/124386826.2.jpg",
			"publishedAt": "2024-04-08T23:45:00Z",
			"content": "ⓒ뉴시스\n탤런트 김영애(1951~2017)가 세상을 떠난지 7년이 됐다.김영애는 2017년 4월9일 췌장암 투병 끝에 사망했다. 경기 성남시 분당 메모리얼 파크에 안치됐다.2012년 췌장암 수술 후 완치 판정을 받아 영화 ‘변호인’(감독 양우석·2013), ‘카트’(감독 부지영·2014) ‘특별수사: 사형수의 편지’(감독 권종관·2016) 등에서 활약했다. 드라마 ‘월계수 양복점 신사들’(2016~2017) 출연 중 췌장암이 재발했다. 50회까지 촬영을 하며 연기 투혼을 발휘했지만 유작이 됐다. 애틋한 모성애를 보여줘 ‘국민 엄마’로 불렸다.\n고인은 1971년 MBC 탤런트로 데뷔했다. 그해 ‘수사반장’을 시작으로 ‘왕룽일가’(1989) ‘모래시계’(1995) ‘백야 3.98’(1998) ‘황진이’(2006) ‘해를 품은 달’(2012) 등 47년간 100편이 넘는 작품에 출연했다. 1000만 영화 ‘변호인’으로 2014년 청룡영화상과 대종상영화제에서 여우조연상도 받았다.성공한 사업가로도 이름을 날렸다. 2000년대 중반 황토 화장품 사업으로 1000억원대 매출을 올렸다. 한 TV 프로그램에서 그가 판매하는 황토팩에 유해성분이 있다고 보도해 타격을 입었다. 법원은 황토팩에 인체 유해성분이 없다고 판결했지만, 고인은 사업 실패로 인해 정신적 충격과 스트레스를 받은 것으로 알려졌다.[서울=뉴시스]\n"
		}
	]
}
